{
    "blog.body_nvidia와_함께_도약하는_스콘에이아이의_글로벌_동시통역_기술": {
        "en": "<p style='margin-bottom:16px;'>SconAI is enhancing the performance and global competitiveness of its AI simultaneous interpretation technology by participating in NVIDIA’s collaboration program ‘N-Up.’ With support from NVIDIA’s GPU computing technology, cloud infrastructure, and expert technical assistance, SconAI is strengthening the accuracy and speed of its real-time interpretation system and rapidly expanding its R&D capabilities.</p><p style='margin-bottom:16px;'>CEO Jungil Gong stated, “NVIDIA’s collaboration program is an important stepping stone for establishing a foundation for global growth,” adding, “We will leverage world-class computing platforms and the AI ecosystem to set a new standard for simultaneous interpretation.”</p><p>Through partnerships with major domestic and international companies and institutions, as well as successful fundraising achievements, SconAI continues to prove both its technological excellence and brand reliability.</p>",
        "ja": "<p style='margin-bottom:16px;'>SconAIは、NVIDIAの協業プログラム「N-Up」に参加し、AI同時通訳技術の性能とグローバル市場での競争力をさらに高めています。NVIDIAのGPU計算技術、クラウドインフラ、専門エンジニアによる技術支援を基盤に、リアルタイム通訳システムの精度と速度を強化し、研究開発能力も急速に成長しています。</p><p style='margin-bottom:16px;'>孔正日（コン・ジョンイル）代表は、「NVIDIAとの協業プログラムは、グローバル市場で成長するための重要な踏み台です」と述べ、「最高水準の計算プラットフォームとAIエコシステムを活用し、同時通訳の新たな基準を提示していきます」と強調しました。</p><p>国内外の主要企業・機関との協力および投資誘致の成果を通じて、SconAIは技術力とブランド信頼性を同時に証明しています。</p>",
        "ko": "<p style='margin-bottom:16px;'>스콘에이아이는 NVIDIA의 협업 프로그램 ‘엔업’에 참여하며 AI 동시통역 기술의 성능과 글로벌 시장 경쟁력을 한층 끌어올리고 있습니다. NVIDIA의 GPU 연산 기술과 클라우드 인프라, 전문 인력의 기술 지원을 바탕으로 실시간 통역 시스템의 정밀도와 속도를 강화하고 있으며, 연구개발 역량 또한 빠르게 성장 중입니다.</p><p style='margin-bottom:16px;'>공정일 대표는 “NVIDIA의 협업 프로그램은 글로벌 시장에서의 성장 기반을 다지는 중요한 발판”이라며, “최고 수준의 연산 플랫폼과 AI 생태계를 활용해 동시통역의 새로운 기준을 제시하겠다”고 밝혔습니다.</p><p>국내외 주요 기업 및 기관과의 협력, 그리고 투자 유치 성과를 통해 스콘에이아이는 기술력과 브랜드 신뢰를 동시에 입증하고 있습니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>SconAI 参与 NVIDIA 的合作项目“N-Up”，进一步提升其 AI 同声传译技术的性能和全球市场竞争力。借助 NVIDIA 的 GPU 计算技术、云基础设施以及专业人员的技术支持，SconAI 正在强化实时传译系统的精确度与速度，同时其研发能力也在快速增长。</p><p style='margin-bottom:16px;'>SconAI 代表孔正日表示：“NVIDIA 的合作项目是我们在全球市场奠定增长基础的重要跳板”，并强调“我们将利用世界顶级的计算平台和 AI 生态系统，树立同声传译的新标准。”</p><p>SconAI 通过与国内外主要企业和机构的合作，以及成功的投资成果，不断证明其技术实力与品牌信任度。</p>"
    },
    "blog.body_기보벤처캠프_데모데이에서_투자_유치_문_연_스콘에이아이": {
        "en": "<p style='margin-bottom:16px;'>The Korea Technology Finance Corporation (Kibo), led by Chairman Kim Jong-ho, held the ‘16th Kibo Venture Camp Integrated Demo Day’ on the 24th at Tipstown in Gangnam, Seoul. This program identifies and nurtures innovative startups that are within three years of establishment, and supports their growth into venture-scale companies in collaboration with private accelerators under policies of the Ministry of SMEs and Startups.</p><p style='margin-bottom:16px;'>A total of 75 startups and investors participated in the event, with 10 companies—including SconAI, Repeed, ModienceVision, SentinelDeepActive, CircleO, Ideaus, HOP, Wearcom, Canopy, and Cosmoc—conducting individual IR pitches to attract investment. Kibo provides participating companies with up to KRW 1.5 billion in guarantee limits, along with wide-ranging support including mentoring, networking, technology transfer, and consulting.</p>",
        "ja": "<p style='margin-bottom:16px;'>技術保証基金（Kibo、理事長：キム・ジョンホ）は、24日にソウル江南区のティップスタウンで「第16期 Kibo ベンチャーキャンプ統合デモデー」を開催しました。本プログラムは、創業3年以内の革新的スタートアップを発掘・育成するもので、中小ベンチャー企業部の政策に基づき、民間アクセラレーターと協力してスターベンチャー企業への成長を支援します。</p><p style='margin-bottom:16px;'>今回のイベントには75社のスタートアップと投資関係者が参加し、SconAI、Repeed、ModienceVision、SentinelDeepActive、CircleO、Ideaus、HOP、Wearcom、Canopy、Cosmoc など10社が個別IRピッチを通じて投資誘致に挑みました。Kiboは、参加企業に最大15億ウォンの保証限度とともに、メンタリング、ネットワーキング、技術移転、コンサルティングなど幅広い支援を提供します。</p>",
        "ko": "<p style='margin-bottom:16px;'>기술보증기금(이사장 김종호)은 24일 서울 강남구 팁스타운에서 ‘제16기 기보벤처캠프 통합 데모데이’를 개최했습니다. 창업 3년 이내 혁신 스타트업을 발굴·육성하는 이 프로그램은 중소벤처기업부 정책에 따라 민간 액셀러레이터와 협력해 스타벤처기업으로의 성장을 지원합니다.</p><p style='margin-bottom:16px;'>이번 행사에는 75개 스타트업과 투자 관계자가 참여했으며, 스콘에이아이, 리피드, 모디전스비전, 센티넬딥액티브, 써클로, 아이디어스, 에이치오피, 웨어콤, 캐노피, 코스모크 등 10개사가 개별 IR 피칭으로 투자 유치에 나섰습니다. 기보는 참여 기업에 최대 15억 원 보증 한도와 함께 멘토링, 네트워킹, 기술 이전, 컨설팅 등 폭넓은 지원을 제공합니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>韩国技术保证基金（Kibo，理事长金钟浩）于 24 日在首尔江南区 Tipstown 举办了“第 16 期 Kibo Venture Camp 综合 Demo Day”。该项目旨在发掘和培育成立 3 年以内的创新型初创企业，并根据中小风险企业部的政策，与民间加速器合作，支持其成长为明星级创业公司。</p><p style='margin-bottom:16px;'>本次活动共有 75 家初创企业和投资相关人士参与，包括 SconAI、Repeed、ModienceVision、SentinelDeepActive、CircleO、Ideaus、HOP、Wearcom、Canopy、Cosmoc 在内的 10 家公司通过个人 IR 路演进行投资招募。</p><p>Kibo 为参与企业提供最高 15 亿韩元的担保额度，并提供指导、交流、技术转移、咨询等多方面支持。</p>"
    },
    "blog.body_발화맥락감정까지_읽는_ai_스콘에이아이_데모데이_대상": {
        "en": "<p style='margin-bottom:16px;'>SconAI participated in the Korea Technology Finance Corporation’s accelerator program ‘Kibo Venture Camp’ and won the grand prize at the individual demo day hosted by accelerator Tap Angel Partners. Based on this achievement, SconAI advanced to the 16th Integrated Demo Day of Kibo Venture Camp, strengthening its foundation for growth through mentoring from Tap Angel Partners and guarantee support from Kibo.</p><p style='margin-bottom:16px;'>SconAI aims to build an AI interpretation system that understands speech characteristics, context, and even emotions, with a vision to secure a strong position in the global interpretation market valued at 40 trillion KRW. Companies selected for Kibo Venture Camp can receive up to 1.5 billion KRW in guarantee limits, private investment attraction support, R&D assistance, technology transfer, management consulting, and a wide range of financial and non-financial support.</p>",
        "ja": "<p style='margin-bottom:16px;'>SconAIは、技術保証基金（Kibo）が運営するアクセラレーションプログラム「Kibo Venture Camp」に参加し、アクセラレーターTap Angel Partnersが主催した個別デモデーで大賞を受賞しました。この成果を基に、第16期Kibo Venture Camp統合デモデーに進出し、Tap Angel PartnersのメンタリングとKiboの保証支援を受けながら成長基盤を築きました。</p><p style='margin-bottom:16px;'>SconAIは、発話の特徴や文脈、さらには感情まで理解するAI通訳を目指しており、40兆ウォン規模のグローバル通訳市場で確固たる地位を築くというビジョンを示しています。Kibo Venture Campに選定された企業は、最大15億ウォンの保証限度、民間投資誘致、R&D支援、技術移転、経営コンサルティングなど、多様な金融・非金融支援を受けることができます。</p>",
        "ko": "<p style='margin-bottom:16px;'>스콘에이아이가 기술보증기금의 액셀러레이팅 프로그램 ‘기보벤처캠프’에 참여해 액셀러레이터 탭엔젤파트너스의 개별 데모데이에서 대상을 수상했습니다. 이 성과를 바탕으로 기보벤처캠프 제16기 통합데모데이에 진출했으며, 탭엔젤파트너스의 멘토링과 기보의 보증 지원을 받으며 성장 기반을 다졌습니다.</p><p style='margin-bottom:16px;'>스콘에이아이는 발화 특성과 맥락, 감정까지 이해하는 AI 통역을 목표로 하며, 40조 원 규모의 글로벌 통역 시장에서 자리 잡겠다는 비전을 밝혔습니다. 기보벤처캠프 선정 기업은 최대 15억 원 보증 한도, 민간 투자 유치, R&D, 기술 이전, 경영 컨설팅 등 다양한 금융·비금융 지원을 받을 수 있습니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>SconAI 参与了韩国技术保证基金（Kibo）运营的加速项目 “Venture Camp”，并在加速器 Tap Angel Partners 举办的个人 Demo Day 中荣获大奖。凭借这一成绩，SconAI 晋级第 16 期 Venture Camp 综合 Demo Day，并在 Tap Angel Partners 的指导和 Kibo 的担保支持下夯实了成长基础。</p><p style='margin-bottom:16px;'>SconAI 的目标是打造能够理解发话特征、语境，甚至情感的 AI 口译系统，并表达了在规模达 40 万亿韩元的全球口译市场中占据一席之地的愿景。</p><p>被选入 Venture Camp 的企业可获得最高 15 亿韩元的担保额度、民间投资引导、研发支持、技术转移、经营咨询等多种金融与非金融支援。</p>"
    },
    "blog.body_스콘에이아이_55대_1_경쟁률_뚫고_한투ac_바른동행_7기_최종_선정": {
        "en": "<p style='margin-bottom:16px;'>Korea Investment Accelerator (Korea Investment AC, CEO Baek Yeo-hyun) has selected 11 startups for its ‘Bareun Donghaeng Cohort 7’ acceleration program and officially launched the new batch. Nearly 600 startups applied, recording a competition rate of 55:1. The final selected companies include: ▲Eskimo ▲SconAI ▲Datum ▲NanoRatis ▲WaveShineTech ▲CircleO ▲Pixel ▲NewLook ▲Fixup ▲Mandnda ▲EightStudio.</p><p style='margin-bottom:16px;'>The selected teams are pursuing innovation across various sectors such as generative AI, digital healthcare, sustainable materials, and global platforms. Notably, Eskimo, SconAI, and Datum were recognized as leading companies reshaping the productivity tools market through AI agent and LLM-based SaaS solutions. NanoRatis, WaveShineTech, and CircleO were acknowledged for overcoming technological barriers in deep-tech domains based on advanced materials and sensor technology. Pixel, NewLook, and Fixup are gaining global traction in content, F&B, and healthcare sectors, with export expansion and overseas demand pointing to strong future growth.</p>",
        "ja": "<p style='margin-bottom:16px;'>韓国投資アクセラレーター（Han투AC、代表：ペク・ヨヒョン）は、「バルンドンヘン 7期」育成プログラムに参加する11社のスタートアップを最終選定し、本格的なアクセラレーションを開始しました。約600社が応募し、55：1という高い競争率を記録しました。最終選定された企業は、▲Eskimo ▲SconAI ▲Datum ▲NanoRatis ▲WaveShineTech ▲CircleO ▲Pixel ▲NewLook ▲Fixup ▲Mandnda ▲EightStudio です。</p><p style='margin-bottom:16px;'>今回選ばれたチームは、生成AI、デジタルヘルスケア、サステナブル素材、グローバルプラットフォームなど幅広い分野で革新に挑戦しています。特に Eskimo、SconAI、Datum は AI エージェントおよび LLM 応用技術を活用した SaaS 企業として注目され、生産性ツール市場の変化をリードしています。NanoRatis、WaveShineTech、CircleO は、先端素材やセンサーを基盤としたディープテック領域で技術的ハードルを克服した点が高く評価されました。Pixel、NewLook、Fixup はコンテンツ・F&B・ヘルスケア分野でグローバル需要を獲得、または輸出を本格化しており、今後の成果が期待されています。</p>",
        "ko": "<p style='margin-bottom:16px;'>한국투자액셀러레이터(한투AC, 대표 백여현)는 ‘바른동행 7기’ 육성 프로그램에 참여할 11개 스타트업을 최종 선정하고 본격적인 액셀러레이팅을 시작했습니다. 약 600개 스타트업이 지원해 55:1의 경쟁률을 기록했으며, 최종 선정된 기업은 ▲에스키모 ▲스콘에이아이 ▲데이티움 ▲나노라티스 ▲웨이브샤인테크 ▲써클로 ▲픽셀 ▲뉴룩 ▲픽스업 ▲만든다 ▲에이트스튜디오입니다.</p><p style='margin-bottom:16px;'>이번에 선발된 팀들은 생성형 AI, 디지털 헬스케어, 지속가능 소재, 글로벌 플랫폼 등 다양한 분야에서 혁신을 시도하고 있습니다. 특히 에스키모, 스콘에이아이, 데이티움은 AI 에이전트 및 LLM 응용기술 기반 SaaS로 생산성 도구 시장 변화를 주도하는 기업으로 주목받았고, 나노라티스, 웨이브샤인테크, 써클로는 물리적 소재와 센서 기반 딥테크 분야에서 기술 장벽을 극복한 역량을 인정받았습니다. 픽셀, 뉴룩, 픽스업은 콘텐츠·F&B·헬스케어 분야에서 글로벌 수요를 확보하거나 수출을 본격화하고 있어 향후 성과가 기대됩니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>韩国投资加速器（Korea Investment AC，代表白汝贤）正式公布了“Barun Donghaeng 第 7 期”加速计划的最终 11 家入选初创公司，并正式启动加速项目。约 600 家初创企业报名，竞争率高达 55:1。最终入选的企业包括：▲Eskimo ▲SconAI ▲Datum ▲NanoRatis ▲WaveShineTech ▲CircleO ▲Pixel ▲NewLook ▲Fixup ▲Mandnda ▲EightStudio。</p><p style='margin-bottom:16px;'>本期入选团队在生成式 AI、数字医疗、可持续材料、全球平台等多个领域推进创新。其中，Eskimo、SconAI 和 Datum 因其基于 AI Agent 和 LLM 应用技术的 SaaS 服务而备受关注，被视为推动生产力工具市场变革的领先企业。</p><p>NanoRatis、WaveShineTech 和 CircleO 则因在先进材料与传感器基础的深科技领域突破技术壁垒而获得认可。Pixel、NewLook 和 Fixup 在内容、餐饮、医疗健康领域已获得全球需求或加速出口，未来表现备受期待。</p>"
    },
    "blog.body_스콘에이아이_tips_선정_우수한_기술력과_가능성_공인": {
        "en": "<p style='margin-bottom:16px;'>SconAI, a specialist in AI simultaneous interpretation, has been selected for the Ministry of SMEs and Startups' flagship startup support program, ‘TIPS’. This recognition officially acknowledges SconAI’s proprietary interpretation technology and its competitiveness in the global market. With this momentum, the company plans to accelerate technology advancement and international expansion.</p><p style='margin-bottom:16px;'>In particular, SconChat has proven its capabilities at major global events such as APEC and the Osaka Expo, earning strong evaluations for its potential to dominate international markets.</p><p style='margin-bottom:16px;'>Regarding the selection, SconAI CEO Jungil Gong stated, “This is a meaningful achievement that recognizes the value of our ‘communication technology’—a technology that removes language barriers and connects the world as one.” He added, “Through this support, we will further advance our AI interpretation technology and bring forward a new era of communication where people around the world can connect freely.”</p><p style='margin-bottom:16px;'>SconAI continues to rapidly expand its presence across financial institutions, private companies, public organizations, and global stages, including being adopted as the official AI interpretation provider for APEC CEO Summit 2025.</p>",
        "ja": "<p style='margin-bottom:16px;'>AI同時通訳の専門企業であるSconAIが、中小ベンチャー企業部のスタートアップ支援プログラム「TIPS」に選定されました。これは、SconAI独自の通訳技術力とグローバル市場での競争力が公式に認められた結果であり、今後は技術高度化と海外進出にさらに拍車をかける予定です。</p><p style='margin-bottom:16px;'>特にSconChatは、APECや大阪万博など主要国際イベントでその実力を証明し、グローバル市場をリードできる可能性が高く評価されています。</p><p style='margin-bottom:16px;'>SconAIの孔正日（コン・ジョンイル）代表は今回の選定について、「言語の壁をなくし世界を一つにつなぐ『コミュニケーション技術』としての価値が認められた意義深い成果です」と述べ、「今回の支援を契機にAI通訳技術をさらに高度化し、世界中の人々が自由につながる新たなコミュニケーション時代を前倒しで実現していきます」と語りました。</p><p style='margin-bottom:16px;'>SconAIは、APEC CEO Summit 2025の公式AI通訳として採用されるなど、金融機関、民間企業、公共機関、そしてグローバル舞台へと急速に領域を拡大しています。</p>",
        "ko": "<p style='margin-bottom:16px;'>AI 동시 통역 전문기업 스콘에이아이가 중소벤처기업부의 스타트업 지원 프로그램 'TIPS'에 선정되었습니다. 스콘에이아이의 독자적인 통역 기술력과 글로벌 시장에서의 경쟁력이 공식적으로 인정받은 결과로, 앞으로 기술 고도화와 해외 진출에 더욱 속도를 낼 예정입니다.</p><p style='margin-bottom:16px;'>특히, 스콘챗은 APEC과 오사카 엑스포 등 주요 국제 행사에서 실력을 입증하며 글로벌 시장 장악 가능성도 높게 평가 받았습니다.</p><p style='margin-bottom:16px;'>공정일 스콘에이아이 대표는 이번 선정에 대해 \"언어의 장벽을 지우고 세상을 하나로 잇는 '소통의 기술'로서의 가치가 인정받은 의미 있는 결과\"라며, \"이번 지원을 계기로 AI 통역 기술을 고도화해 전 세계인이 자유롭게 연결되는 새로운 소통의 시대를 앞당기겠다\"고 밝혔습니다.</p><p style='margin-bottom:16px;'>스콘에이아이는 APEC CEO Summit 2025 공식 AI 통역으로 도입되는 등 금융기관, 민간기업, 공공기관, 글로벌 무대까지 영역을 폭발적으로 넓혀가고 있습니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>AI 同声传译专业企业 SconAI 入选了韩国中小风险企业部的创业支持项目 “TIPS”。这一结果正式认可了 SconAI 独有的口译技术实力以及其在全球市场中的竞争力。未来，公司将进一步加速技术升级和海外扩张。</p><p style='margin-bottom:16px;'>尤其是在 APEC 与大阪世博会等主要国际活动中，SconChat 已充分证明其能力，并被高度评价为具有引领全球市场潜力的服务。</p><p style='margin-bottom:16px;'>对于本次入选，SconAI 代表孔正日表示：“此次结果具有重要意义，它认可了我们作为‘消除语言壁垒、连接世界的沟通技术’所具备的价值。” 他还补充道：“以此次支持为契机，我们将进一步提升 AI 口译技术，加速开启一个全球人们能够自由沟通的新纪元。”</p><p>SconAI 的业务正迅速扩展至金融机构、民营企业、公共机构以及全球舞台，并被正式采用为 APEC CEO Summit 2025 的官方 AI 口译服务。</p>"
    },
    "blog.body_스콘에이아이_일본_진출_스타트업_로드맵_행사에_ai_통역_서비스_지원": {
        "en": "<p style='margin-bottom:16px;'>A seminar titled “Roadmap for Startup Expansion into Japan,” co-hosted by law firm DLG and Credder and sponsored by SconAI—the provider of the AI real-time interpretation service SconChat—was successfully held on the 27th at DreamPlus Gangnam in Seoul. The event offered practical insights for startups and prospective founders preparing to enter the Japanese market, covering fintech and Web 3.0 trends, regulatory strategies, and market entry procedures.</p><p style='margin-bottom:16px;'>Kimihiro Mine, CEO of Pinoject and keynote speaker, highlighted key challenges and opportunities in the Japanese market. He provided actionable guidance on regulatory compliance roadmaps, realistic timelines, product localization strategies, and partnership development. Around 50 participants from the Web3, fintech, AI, and entertainment sectors engaged actively in Q&A and networking. DLG stated that it plans to continue hosting practical seminars to support global expansion for startups.</p>",
        "ja": "<p style='margin-bottom:16px;'>法律事務所DLGとCredderが共同主催し、AIリアルタイム通訳サービス「SconChat」を提供するSconAIが後援した「スタートアップの日本進出ロードマップ」セミナーが、27日にソウル・ドリームプラス江南で盛況のうちに開催されました。本セミナーでは、日本進出を準備するスタートアップや予備創業者を対象に、日本のフィンテック・Web3.0市場の動向、規制対応戦略、進出手続きなど実務的なインサイトが共有されました。</p><p style='margin-bottom:16px;'>講演を行ったPinojectの三根公宏代表は、日本市場の挑戦と機会を整理し、規制順守ロードマップ、現実的なタイムライン、製品ローカライズ戦略、パートナーシップ構築方法を具体的に提示しました。現場には約50名が参加し、Web3・フィンテック・AI・エンターテインメント分野の参加者による活発な質疑応答とネットワーキングが続きました。DLGは今後もスタートアップのグローバル展開を支援する実務中心のセミナーを継続開催する方針です。</p>",
        "ko": "<p style='margin-bottom:16px;'>법무법인 디엘지와 크레더가 공동 주최하고, AI 실시간 통역 서비스 ‘스콘챗’을 제공하는 스콘에이아이가 후원한 ‘스타트업의 일본 진출 로드맵’ 세미나가 지난 27일 서울 드림플러스 강남에서 성황리에 열렸습니다. 이번 세미나는 일본 진출을 준비하는 스타트업과 예비창업자를 대상으로 일본 핀테크·웹3.0 시장 현황, 규제 대응 전략, 진출 절차 등 실질적인 인사이트를 전했습니다.</p><p style='margin-bottom:16px;'>연사로 나선 피노젝트의 키미히로 미네 대표는 일본 시장의 도전과 기회를 짚으며 규제 준수 로드맵, 현실적 타임라인, 제품 현지화 전략, 파트너십 구축 방법을 구체적으로 제시했습니다. 약 50명이 참석한 현장에서는 웹3, 핀테크, AI, 엔터테인먼트 분야 종사자들의 활발한 질의응답과 네트워킹이 이어졌으며, 디엘지는 앞으로도 스타트업의 글로벌 확장을 돕는 실무 중심 세미나를 지속적으로 개최할 계획입니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>由法律事务所 DLG 与 Credder 共同主办、AI 实时口译服务 “SconChat” 的提供方 SconAI 赞助的 “日本市场进军路线图” 研讨会，于 27 日在首尔江南 DreamPlus 成功举办。本次研讨会面向准备进入日本市场的创业者与预备创业者，提供了有关日本金融科技与 Web3.0 市场现状、监管应对策略、市场进入流程等实用洞察。</p><p style='margin-bottom:16px;'>作为主讲人的 Pinoject CEO 三根公宏，分析了日本市场的挑战与机遇，并提出了监管合规路线图、现实可行的时间表、产品本地化策略以及合作伙伴关系构建方法。</p><p>活动现场约有 50 名参与者，来自 Web3、金融科技、AI、娱乐产业等领域的从业者进行了积极的提问与交流。DLG 表示，今后将继续举办此类实务型研讨会，帮助初创企业加速全球扩张。</p>"
    },
    "blog.body_언어_장벽_없는_apec_스콘챗의_소통_혁신": {
        "en": "<p style='margin-bottom:16px;'>APEC CEO Summit 2025 is the largest economic forum in the Asia-Pacific, bringing together world leaders, business executives, policymakers, and academic leaders. It aims to create a future where people from countless countries—each speaking different languages—can communicate naturally and share a common vision.</p><p style='margin-bottom:16px;'>At the center of this innovation is the Korean AI technology company SconAI.</p><p style='margin-bottom:16px;'>SconAI provides “SconChat,” an AI simultaneous interpretation service that recognizes speech in real time and delivers world-class accurate and natural interpretation within just 1.2 seconds to event attendees.</p><p>SconAI CEO Jungil Gong stated, “The world today needs dialogue more than ever. At APEC, where global leaders gather to sincerely share their thoughts, hearts, and visions, we feel a deep sense of purpose and responsibility knowing that SconAI’s technology can support this communication. Our goal is not simply to translate language, but to contribute to humanity by enabling people to understand and trust one another through a new form of communication powered by AI.”</p>",
        "ja": "<p style='margin-bottom:16px;'>APEC CEO Summit 2025は、世界の首脳、企業経営者、政策・学術リーダーが一堂に会するアジア太平洋最大の経済フォーラムであり、多様な言語を話す多くの国々の人々が自然にコミュニケーションを取り、共通のビジョンを描く未来を目指しています。</p><p style='margin-bottom:16px;'>そして、この革新を実現する中心的存在が、韓国のAI専門企業「SconAI」です。</p><p style='margin-bottom:16px;'>SconAIは、人の音声をリアルタイムで認識し、わずか1.2秒で世界最高水準の正確で自然な通訳を参加者に提供するAI同時通訳サービス「SconChat」を本イベントに導入しています。</p><p>SconAIの孔正日（コン・ジョンイル）代表は次のように述べています。「今、世界はかつてないほど対話を必要としています。世界のリーダーたちが集まり、お互いの考えや心、そしてビジョンを真摯に共有するAPECという場で、SconAIの技術がコミュニケーションに貢献できることに大きな誇りと責任を感じています。私たちの技術は単なる言語変換ではなく、人々がお互いを理解し、信頼を築く新しいコミュニケーションの形として、人類に貢献することを願っています。」</p>",
        "ko": "<p style='margin-bottom:16px;'>APEC CEO Summit 2025는 세계 정상과 기업인, 정책·학계 리더가 한자리에 모이는 아시아·태평양 최대 경제 포럼으로, 다양한 언어를 사용하는 수많은 국가의 사람들이 자연스럽게 소통하며 공동의 비전을 그리는 미래를 지향합니다.</p><p style='margin-bottom:16px;'>그리고 이 혁신을 실현하는 주역은 대한민국 AI 전문 기업 “스콘에이아이(SconAI)”입니다.</p><p style='margin-bottom:16px;'>스콘에이아이는 사람의 음성을 실시간으로 인식하고 1.2초 만에 세계 최고 수준의 정확하고 자연스러운 통역을 참관객에게 제공하는 AI 동시 통역 서비스 “스콘챗(SconChat)”을 이번 행사에 공급합니다.</p><p>스콘에이아이 공정일 대표는, “지금 세계는 그 어느 때보다 대화가 필요한 시대이며, 세계의 리더들이 한자리에 모여 서로의 생각과 마음, 그리고 비전을 진정성 있게 나누는 APEC에서 소통의 과정에 스콘에이아이의 기술이 기여할 수 있다는 사실에 큰 보람과 책임을 느낍니다. 우리의 기술이 단순히 언어를 변환하는 것이 아니라 서로를 이해하고 신뢰를 쌓는 새로운 방식으로써 인류에 기여하길 바랍니다.” 라고 다짐을 밝혔습니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>APEC CEO Summit 2025 是亚太地区最大规模的经济论坛，汇集了世界各国的国家元首、企业家、政策与学界领袖，旨在创造一个来自不同语言背景的国家能够自然交流、共同描绘愿景的未来。</p><p style='margin-bottom:16px;'>推动这一创新的核心力量，正是韩国的 AI 专业企业 SconAI。</p><p style='margin-bottom:16px;'>SconAI 为本次活动提供了 AI 同声传译服务 “SconChat”，该服务能够实时识别人的语音，并在 1.2 秒内向现场参与者提供世界顶级、准确且自然的翻译结果。</p><p>SconAI 代表孔正日表示：“当今世界比以往任何时候都更需要对话。在 APEC 这样一个全球领导者聚集、真诚分享思想、情感和愿景的场合，SconAI 的技术能够为沟通贡献力量，我们深感荣幸与责任。我们的目标不仅是语言转换，而是通过 AI 的力量，开启一个让全世界的人们彼此理解、建立信任的新沟通时代，为人类作出贡献。”</p>"
    },
    "blog.body_언어_장벽을_허무는_스콘챗의_글로벌_커뮤니케이션": {
        "en": "<p style='margin-bottom:16px;'>At the APEC CEO Summit 2025, SconChat is providing AI-powered real-time simultaneous interpretation of speeches by world leaders, including U.S. President Donald Trump and Korean President Lee Jae-myung, helping connect the world through APEC 2025. SconChat's real-time interpretation is delivered to the international media center, on-site participants, and live broadcast channels. Today, the world needs smoother communication than ever before. APEC is a special platform that enables such dialogue, and SconAI is honored that its technology can contribute to this global discussion about the future.</p><p>Today, many heads of state and global leaders, including NVIDIA CEO Jensen Huang, are scheduled to deliver speeches envisioning cooperation and the future. SconAI will help facilitate this communication and contribute to building a better world. Our goal goes beyond simple language interpretation—we aim to open a new era of communication in which people around the world can understand and trust each other through the power of AI. We sincerely thank everyone who supports our journey.</p>",
        "ja": "<p>APEC CEO Summit 2025 では、SconChat がドナルド・トランプ米国大統領や李在明大韓民国大統領をはじめとする世界の首脳のスピーチを AI によるリアルタイム同時通訳として提供し、APEC 2025 を通じて世界をつなぐ役割を果たしています。SconChat の通訳は国際メディアセンター、現地参加者、ライブ配信チャンネルに提供されています。今日の世界はこれまで以上に円滑なコミュニケーションを必要としており、APEC はその対話を可能にする特別なプラットフォームです。SconAI の技術が未来を議論するこのグローバルな場に貢献できることを大変光栄に思います。</p><p>本日は、多くの国家元首や NVIDIA のジェンスン・フアン CEO を含む世界のリーダーが、協力と未来をテーマにしたスピーチを行う予定です。SconAI はこのようなコミュニケーションを促進し、より良い世界づくりに貢献していきます。私たちの目標は単なる言語通訳を超え、AI の力によって世界の人々がお互いを理解し、信頼し合える新たなコミュニケーション時代を切り開くことです。この旅を支えてくださるすべての皆様に心より感謝申し上げます。</p>",
        "ko": "<p>APEC CEO Summit 2025에서 SconChat은 도널드 트럼프 미국 대통령과 이재명 대한민국 대통령을 비롯한 세계 정상들의 연설 AI 실시간 동시 통역 서비스를 제공하여 APEC 2025를 통해 세계를 연결하는 데 기여하고 있습니다. SconChat의 실시간 통역은 국제 미디어 센터, 현장 참가자, 그리고 생중계 채널에 제공됩니다. 오늘날 세계는 그 어느 때보다 원활한 소통을 필요로 하고 있습니다. APEC은 이러한 대화를 가능하게 하는 특별한 플랫폼이며, SconAI의 기술이 미래를 논의하는 이 글로벌 토론에 기여할 수 있게 되어 매우 영광입니다.</p><p>오늘 여러 국가 원수와 NVIDIA 젠슨 황 CEO를 비롯한 세계 지도자들이 협력과 미래를 구상하는 연설을 할 예정입니다. SconAI는 이러한 소통을 촉진하고 더 나은 세상을 만드는 데 기여할 것입니다. 우리의 목표는 단순한 언어 통역을 넘어, AI의 힘을 통해 전 세계 사람들이 서로를 이해하고 신뢰하는 새로운 소통의 시대를 여는 것입니다. 우리의 여정을 지지해주시는 모든 분들께 진심으로 감사드립니다.</p>",
        "zh": "<p>在 APEC CEO 峰会 2025 上，SconChat 为包括美国总统唐纳德·特朗普和韩国总统李在明在内的世界领导人的演讲提供 AI 实时同声传译，通过 APEC 2025 促进全球连结。SconChat 的实时口译服务覆盖国际媒体中心、现场与会者以及直播频道。如今世界比以往任何时候都更需要顺畅的沟通。APEC 是促成这种对话的特殊平台，SconAI 很荣幸能以自身技术为全球未来讨论作出贡献。</p><p>今天，多位国家元首与全球领袖（包括 NVIDIA CEO 黄仁勋）将发表关于合作与未来的演讲。SconAI 将继续促进沟通，并致力于建设更美好的世界。我们的目标不仅仅是语言翻译，而是借助 AI 的力量开启一个让全世界的人能够彼此理解与信任的全新沟通时代。衷心感谢支持我们旅程的每一位朋友。</p>"
    },
    "blog.body_오사카_엑스포_한국관에_실시간_ai_통역_스콘챗_도입": {
        "en": "<p style='margin-bottom:16px;'>The Korea Pavilion of the 2025 Osaka–Kansai Expo, operated by the Ministry of Trade, Industry and Energy and KOTRA, has officially adopted SconAI’s AI simultaneous interpretation service, SconChat, as its official AI interpretation solution. With participation from 158 countries and seven international organizations, this major global event requires seamless multilingual communication, which the Korea Pavilion is achieving through fast and natural real-time interpretation.</p><p style='margin-bottom:16px;'>SconChat can be accessed simply by scanning a QR code, maintains high accuracy even in noisy environments, and is expected to significantly enhance the satisfaction of global visitors. Jeong-il Gong, CEO of SconAI, expressed that this is a meaningful opportunity to showcase Korea’s cutting-edge AI technology to the world.</p><p style='margin-bottom:16px;'>Throughout the entire Expo period, SconChat will serve as an interpreter within the pavilion. It will also act as a key tool in delivering the pavilion’s theme, “With Hearts,” helping visitors experience firsthand the competitiveness and future vision of Korean AI technology.</p>",
        "ja": "<p style='margin-bottom:16px;'>産業通商資源部とKOTRAが運営する2025大阪・関西万博の韓国館は、AI専門企業SconAI㈱の同時通訳サービス「SconChat」を公式AI通訳として導入しました。今回の万博は158か国と7つの国際機関が参加する大規模イベントであり、韓国館は迅速で自然なリアルタイム通訳によって多国籍の来場者と円滑にコミュニケーションを行っています。</p><p style='margin-bottom:16px;'>SconChatはQRコードをスキャンするだけで簡単に利用でき、騒音環境でも高い精度を維持するため、グローバル来場者の満足度向上が期待されています。SconAIのコン・ジョンイル代表は、韓国の先端AI技術を世界に発信する貴重な機会だと抱負を述べました。</p><p style='margin-bottom:16px;'>SconChatは万博期間中、通訳者の役割を果たします。また、韓国館のテーマ「With Hearts（心を込めて）」を実現するための重要なツールとして活用され、来場者が韓国AI技術の競争力と未来ビジョンを直接体感できるよう積極的に広報していく予定です。</p>",
        "ko": "<p style='margin-bottom:16px;'>산업통상자원부·KOTRA가 운영하는 2025 일본 오사카·간사이 엑스포 한국관은 AI 전문 기업 스콘에이아이㈜의 동시 통역 서비스 ‘스콘챗(SconChat)’을 공식 인공지능 통역으로 도입했습니다. 이번 엑스포는 158개국과 7개 국제기관이 참여하는 대규모 행사이며, 한국관은 빠르고 자연스러운 실시간 통역을 통해 다양한 국적의 관람객과 원활히 소통하고 있습니다.</p><p style='margin-bottom:16px;'>스콘챗은 QR코드만으로 쉽게 이용할 수 있으며, 소음 환경에서도 높은 정확도를 유지해 글로벌 방문객의 만족도 제고가 기대됩니다. 공정일 스콘에이아이 대표는 대한민국의 최첨단 AI 기술을 세계에 알리는 기회라며 포부를 밝혔습니다.</p><p style='margin-bottom:16px;'>스콘챗은 엑스포 기간 내내 통역사 역할을 수행합니다. 또한 한국관의 주제 ‘With Hearts(마음을 담아)’를 실현하는 핵심 도구로 활용되며, 관람객이 한국 AI 기술의 경쟁력과 미래 비전을 직접 체감할 수 있도록 적극적으로 홍보할 계획입니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>由产业通商资源部与 KOTRA 运营的 2025 日本大阪·关西世博会韩国馆，正式采用 AI 专业企业 SconAI 的实时同声传译服务 “SconChat” 作为官方 AI 翻译解决方案。本次世博会共有 158 个国家和 7 个国际机构参与，是一场大型全球盛会；韩国馆通过快速、自然的实时翻译，实现了与不同国籍访客之间的顺畅沟通。</p><p style='margin-bottom:16px;'>SconChat 仅需扫描二维码即可轻松使用，即使在嘈杂环境中也能保持高度准确，有望大幅提升国际访客的体验满意度。SconAI 代表孔正日表示，这是向世界展示韩国尖端 AI 技术的绝佳机会。</p><p>SconChat 将在整个世博会期间持续担任“AI 通译员”的角色。此外，它还将作为实现韩国馆主题 “With Hearts（以心相连）” 的核心工具，使访客能够亲身感受到韩国 AI 技术的竞争力与未来愿景。</p>"
    },
    "blog.body_제주_apec_글로벌_스타트업_소통의_연결고리_ai_통역_서비스_스콘챗": {
        "en": "<p style='margin-bottom:16px;'>The ‘Global Startup Day in Jeju,’ held in connection with the APEC SME Ministerial Meeting, was organized with the goal of realizing APEC’s three core themes—innovative growth, sustainability, and inclusive growth—within the startup ecosystem. As promising startups from Korea and abroad gathered in one place, overcoming language barriers became a key challenge, and SconAI’s AI simultaneous interpretation service, SconChat, served as a crucial tool enabling real-time communication.</p><p style='margin-bottom:16px;'>SconAI CEO Jungil Gong stated, “It is deeply meaningful for us to contribute to an event where entrepreneurs from around the world share their dreams and envision the future together. When language barriers disappear, the dreams and capabilities of people across the globe can come together to create greater value and deliver a better life for humanity.” He also shared his vision for the global communication future that SconChat aims to create.</p>",
        "ja": "<p style='margin-bottom:16px;'>済州で開催された「Global Startup Day in Jeju」は、APEC中小企業大臣会合と連携して行われたイベントであり、「革新的成長・持続可能性・包摂的成長」というAPECの3大テーマをスタートアップ現場で実現することを目指して企画されました。国内外の有望なスタートアップが一堂に会したため、言語の壁を解消することが重要な課題となり、SconAIのAI同時通訳サービスであるSconChatがリアルタイムコミュニケーションを支える重要な役割を果たしました。</p><p style='margin-bottom:16px;'>SconAIの孔正日（コン・ジョンイル）代表は、「世界中の起業家たちが夢を共有し、未来をともに描く場に貢献できたことは非常に意義深いと感じています。言語の壁を越えることができれば、世界の夢と能力が集まり、より大きな価値を生み出し、人類により良い生活をもたらすことができます」と語り、SconChatが切り開くグローバルコミュニケーションの未来についてのビジョンを示しました。</p>",
        "ko": "<p style='margin-bottom:16px;'>제주에서 열린 ‘Global Startup Day in Jeju’는 APEC 중소기업장관회의와 연계되어 개최된 행사로, ‘혁신성장·지속가능·포용적 성장’이라는 APEC 3대 의제를 창업 현장에서 실현한다는 목표 아래 마련된 자리였습니다. 국내외 유망 스타트업들이 한자리에 모인 만큼 언어 장벽 해소는 중요한 과제였으며, 스콘에이아이의 AI 동시통역 서비스 스콘챗이 실시간 소통을 돕는 핵심 도구로 활약했습니다.</p><p style='margin-bottom:16px;'>스콘에이아이 공정일 대표는 “전 세계 창업가들이 꿈을 공유하고 미래를 함께 그리는 자리에 기여할 수 있어 매우 뜻깊게 생각합니다. 언어 장벽을 뛰어넘는다면 전 세계의 꿈과 역량이 모여 더 큰 가치를 만들고, 더 나은 삶을 인류에게 전할 수 있습니다”라며, 스콘챗이 만들어 갈 글로벌 커뮤니케이션의 미래에 대한 비전을 밝혔습니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>在济州举办的 “Global Startup Day in Jeju” 与 APEC 中小企业部长会议相结合，旨在将 APEC 的三大核心议题—创新增长、可持续发展和包容性增长—在创业现场加以落实。由于来自韩国和海外的优秀初创企业齐聚一堂，语言障碍成为一项重要挑战，而 SconAI 的 AI 同声传译服务 SconChat 则成为促进实时沟通的重要工具。</p><p style='margin-bottom:16px;'>SconAI 代表孔正日表示：“能够为全球创业者共享梦想、携手描绘未来的场合做出贡献，我感到非常有意义。如果能够跨越语言障碍，全球的梦想与能力便能汇聚，创造更大的价值，并为人类带来更美好的生活。”</p><p>SconAI 同时分享了 SconChat 将打造的全球沟通未来愿景。</p>"
    },
    "blog.body_파리에서_만난_스콘에이아이_vivatech_2025_한국관_부스_운영": {
        "en": "<p style='margin-bottom:16px;'>Hanyang University’s Startup Support Foundation announced that it participated in Europe’s largest tech exhibition, ‘Viva Technology 2025,’ held in Paris, France, from the 11th to the 14th. The participation was part of the Ministry of SMEs and Startups' Startup-Centered University Program, and following a preliminary evaluation, six companies were selected, including SconAI (AI real-time simultaneous interpretation service), IPIN Labs, L4Box, HMB, AJ2, and Hject.</p><p style='margin-bottom:16px;'>The selected companies operated exhibition booths in the Korean pavilion ‘Stylish Korea,’ where they held business meetings and conducted on-site IR pitching with global buyers and investors. Hanyang University's Startup Support Foundation focused on practical outcomes such as local proof-of-concept (PoC), investment consultations, and MOU signings. Additionally, at the ‘Korea–France Open Innovation Summit’ held on the 10th, some companies presented their technologies and explored global collaboration opportunities.</p>",
        "ja": "<p style='margin-bottom:16px;'>漢陽大学創業支援団は、11日から14日までフランス・パリで開催された欧州最大規模のテクノロジー展示会「Viva Technology 2025」に参加したと発表しました。本参加は、中小ベンチャー企業部のスタートアップ中心大学事業の一環として行われ、事前審査を経て SconAI（AIリアルタイム同時通訳サービス）、IPIN Labs、L4Box、HMB、AJ2、Hject の計6社が最終選定されました。</p><p style='margin-bottom:16px;'>選定企業は、韓国共同館「Stylish Korea」で展示ブースを運営し、グローバルバイヤーや投資家とのビジネスミーティング、現場 IR ピッチに参加しました。漢陽大学創業支援団は、現地 PoC、投資相談、MOU 締結など、実質的な成果に重点を置いて展示を運営しました。また、10日に開催された「韓仏オープンイノベーションサミット」でも一部企業が技術力を紹介し、グローバル協力の可能性を模索しました。</p>",
        "ko": "<p style='margin-bottom:16px;'>한양대 창업지원단은 11일부터 14일까지 프랑스 파리에서 열린 유럽 최대 규모 기술 전시회 ‘비바테크놀로지 2025’에 참여했다고 밝혔습니다. 본 참가는 중소벤처기업부 창업중심대학 사업의 일환으로 이뤄졌으며, 사전 평가를 거쳐 스콘에이아이(SconAI, 인공지능 실시간 동시통역 서비스), 아이핀랩스, 엘포박스, 에이치엠비, 에이제이투, 휴젝트 등 6개 기업이 최종 선정되었습니다.</p><p style='margin-bottom:16px;'>선정 기업들은 한국 공동관 ‘Stylish Korea’에서 전시 부스를 운영하며 글로벌 바이어와 투자자들과의 비즈니스 미팅, 현장 IR 피칭에 참여했습니다. 한양대 창업지원단은 전시를 현지 실증(PoC), 투자 상담, MOU 체결 등 실질적 성과 중심으로 운영했습니다. 또한 10일 열린 ‘한-불 오픈이노베이션 써밋’에서도 일부 기업이 기술력을 소개하며 글로벌 협력 가능성을 모색했습니다.</p>",
        "zh": "<p style='margin-bottom:16px;'>汉阳大学创业支援团宣布，于 11 日至 14 日参加了在法国巴黎举办的欧洲最大规模科技展会“Viva Technology 2025”。此次参展是中小风险企业部创业中心大学项目的一环，经过事前评审，共有 6 家企业最终入选，包括 SconAI（AI 实时同声传译服务）、IPIN Labs、L4Box、HMB、AJ2 和 Hject。</p><p style='margin-bottom:16px;'>入选企业在韩国联合馆“Stylish Korea”运营展示展位，与全球买家和投资者进行商务洽谈，并参与现场 IR 路演。汉阳大学创业支援团将展会重点放在当地 PoC（概念验证）、投资咨询、MOU 签署等实际成果上。</p><p>此外，在 10 日举行的“韩法开放式创新峰会”中，也有部分企业展示了自身技术，探索全球合作的可能性。</p>"
    },
    "blog.body_스콘에이아이_apec에_ai_동시통역_스콘챗_전면_도입": {
        "en": "SconAI’s AI simultaneous interpretation service, “SconChat,” was fully deployed across all sessions—including keynote speeches by world leaders—as well as individual networking venues at the APEC CEO Summit 2025. SconChat is an AI-powered simultaneous interpretation service that recognizes a speaker’s voice in real time and delivers interpretation within an average latency of 1.2 seconds. By accurately reproducing each speaker’s unique vocal characteristics on site, the service provided a vivid experience that felt “less like listening to a machine and more like hearing a human interpreter.”\n\nGong Jeong-il, CEO of SconAI, stated, “We live in an era where dialogue is more important than ever, and it is deeply meaningful for us to contribute our technology at APEC—a forum where global leaders gather to discuss the future. Our goal goes beyond simply translating languages; we aim to open a new era of communication where people can better understand one another and build trust through AI.”",
        "ko": "스콘에이아이의 AI 동시통역 서비스 '스콘챗 (SconChat)'이 APEC CEO Summit 2025에서 주요국 정상들의 연설을 포함한 전 세션과 개별 네트워킹 현장에 전면 도입되었습니다. 스콘챗은 발언자의 음성을 실시간으로 인식한 뒤, 평균 1.2초 이내의 통역을 제공하는 AI 동시통역 서비스로 현장에서 연사의 발화 특성까지 재현하여 '기계가 아닌 사람의 통역을 듣는 듯한' 생생한 경험을 제공했습니다.\n\n공정일 스콘에이아이 대표는 \"지금 세계는 그 어느 때보다 대화가 필요한 시대이며, 각국 정상들이 모여 미래를 논하는 APEC에서 스콘에이아이의 기술이 기여할 수 있어 큰 보람을 느낍니다. 우리의 목표는 단순히 언어를 번역하는 것을 넘어, AI를 통해 서로를 이해하고 신뢰를 쌓는 새로운 커뮤니케이션의 시대를 여는 것입니다.\"라고 전했습니다.",
        "ja": "スコンエイアイのAI同時通訳サービス「スコンチャット（SconChat）」が、APEC CEOサミット2025において、各国首脳のスピーチを含む全セッションおよび個別ネットワーキングの現場に全面導入されました。スコンチャットは、話者の音声をリアルタイムで認識し、平均1.2秒以内に通訳を提供するAI同時通訳サービスです。会場では話者ごとの発話特性まで忠実に再現し、「機械ではなく人の通訳を聞いているかのような」臨場感あふれる体験を提供しました。\n\nスコンエイアイのコン・ジョンイル代表は、「今の世界はこれまで以上に対話が求められる時代です。各国のリーダーが集い未来を議論するAPECの場で、スコンエイアイの技術が貢献できたことを大変誇りに思います。私たちの目標は単なる言語翻訳にとどまらず、AIを通じて相互理解と信頼を築く、新しいコミュニケーションの時代を切り拓くことです」と述べました。",
        "zh": "SconAI 的 AI 同声传译服务“SconChat”已在 APEC CEO 峰会 2025 上实现全面部署，涵盖包括多国领导人演讲在内的所有会议环节，以及各类一对一和小型交流的现场。SconChat 是一项能够实时识别发言者语音、并在平均 1.2 秒内完成翻译的 AI 同声传译服务。该服务在现场精准还原了演讲者的发声特征，为与会者带来了“仿佛在聆听人类译员，而非机器翻译”的沉浸式体验。\n\nSconAI 首席执行官孔正一表示：“当今世界比以往任何时候都更需要对话。在各国领导人齐聚一堂、共同探讨未来的 APEC 平台上，能够让 SconAI 的技术发挥作用，我们深感荣幸。我们的目标不仅仅是语言翻译，更是通过 AI 开启一个促进相互理解与信任的全新沟通时代。”"
    },
    "blog.title_ai_동시통역_스콘챗_apec_ceo_summit_2025에서_k-ai_혁신_기술력을_선보였습니다": {
        "en": "AI Simultaneous Interpretation ‘SconChat’ Showcased K-AI Innovation at the APEC CEO Summit 2025",
        "ko": "AI 동시통역 ‘스콘챗’, APEC CEO Summit 2025에서 K-AI 혁신 기술력을 선보였습니다",
        "ja": "AI同時通訳「スコンチャット」、APEC CEOサミット2025でK-AIの革新技術力を披露しました",
        "zh": "AI 同声传译“ SconChat ”在 APEC CEO 峰会 2025 上展示了 K-AI 的创新技术实力"
    },
    "blog.title_ai_동시_통역_스콘챗이_apec_정상들과_글로벌_리더들의_대화를_하나로_잇습니다": {
        "en": "AI Real-Time Interpreter SconChat Bridges Conversations Between APEC Leaders and Global Executives",
        "ja": "AI同時通訳SconChatがAPEC首脳とグローバルリーダーの対話をつなぐ",
        "ko": "AI 동시 통역 스콘챗이 apec 정상들과 글로벌 리더들의 대화를 하나로 잇습니다",
        "zh": "AI同声传译SconChat连接APEC首脑与全球领导人的对话"
    },
    "blog.title_apec_연계_제주_행사에서_스콘챗이_글로벌_스타트업_간_실시간_소통을_이끈_핵심_도구로_활약했습니다": {
        "en": "At the APEC-Linked Jeju Event, SconChat Serves as a Key Tool Enabling Real-Time Communication Among Global Startups",
        "ja": "APEC連携済州イベントでSconChatがグローバルスタートアップ間のリアルタイム交流を支える主要ツールとして活躍",
        "ko": "APEC 연계 제주 행사에서 스콘챗이 글로벌 스타트업 간 실시간 소통을 이끈 핵심 도구로 활약했습니다",
        "zh": "在APEC相关的济州活动中，SconChat成为促进全球初创企业实时沟通的关键工具"
    },
    "blog.title_nvidia와_함께_도약하는_스콘에이아이의_글로벌_동시통역_기술": {
        "en": "SconAI’s Global Real-Time Interpretation Technology Takes Flight with NVIDIA",
        "ja": "NVIDIAと共に飛躍するSconAIのグローバル同時通訳技術",
        "ko": "NVIDIA와 함께 도약하는 스콘에이아이의 글로벌 동시통역 기술",
        "zh": "与NVIDIA携手腾飞：SconAI的全球实时同声传译技术"
    },
    "blog.title_vivatech_2025_파리한국관_stylish_korea에_전시미팅irmou써밋에_참여하였습니다": {
        "en": "SconAI Exhibits at VivaTech 2025 Paris Korean Pavilion “Stylish Korea” and Participates in IRMOU Summit",
        "ja": "SconAI、VivaTech 2025パリ韓国館「Stylish Korea」に出展しIRMOUサミットに参加",
        "ko": "VivaTech 2025 파리한국관 Stylish Korea에 전시미팅 IRMOU 써밋에 참여하였습니다",
        "zh": "SconAI亮相巴黎VivaTech 2025韩国馆“Stylish Korea”，并参加IRMOU峰会"
    },
    "blog.title_기보벤처캠프_데모데이에서_투자_유치_문_연_스콘에이아이": {
        "en": "SconAI Opens Door to Investment at Kibo Venture Camp Demo Day",
        "ja": "SconAIがKiboベンチャーキャンプ・デモデイで投資への道を開く",
        "ko": "기보벤처캠프 데모데이에서 투자 유치 문 연 스콘에이아이",
        "zh": "SconAI在Kibo创业营Demo Day上开启融资之门"
    },
    "blog.title_발화맥락감정까지_읽는_ai_스콘에이아이_데모데이_대상": {
        "en": "SconAI Wins Top Prize at Demo Day with AI That Understands Context and Emotion",
        "ja": "文脈と感情まで読み取るAIでSconAIがデモデイ最優秀賞を受賞",
        "ko": "발화, 맥락, 감정까지 읽는 AI 스콘에이아이 데모데이 대상",
        "zh": "凭借能读懂语境与情感的AI，SconAI在Demo Day获大奖"
    },
    "blog.title_생성형_ai와_딥테크_글로벌_시장까지_스콘에이아이가_한투ac_바른동행_7기에서_혁신_시동을_겁니다": {
        "en": "SconAI Kicks Off Innovation at Hanwha Investment AC “Barun Donghaeng” 7th Cohort, Expanding into Generative AI and Deep Tech Global Markets",
        "ja": "SconAI、ハントゥAC「バルンドンヘン」第7期で生成AIとディープテックのグローバル市場に革新のエンジンをかける",
        "ko": "생성형 AI와 딥테크 글로벌 시장까지 스콘에이아이가 한투AC 바른동행 7기에서 혁신 시동을 겁니다",
        "zh": "SconAI在韩投AC“Barun Donghaeng”第七期启动创新，拓展至生成式AI与深度科技全球市场"
    },
    "blog.title_스콘에이아이_55대_1_경쟁률_뚫고_한투ac_바른동행_7기_최종_선정": {
        "en": "SconAI Selected for Korea Investment Partners’ “Barun Donghaeng” 7th Cohort Amid 55:1 Competition",
        "ja": "SconAI、55対1の競争を突破し韓投AC「バルンドンヘン」第7期に最終選定",
        "ko": "스콘에이아이 55대 1 경쟁률 뚫고 한투AC 바른동행 7기 최종 선정",
        "zh": "SconAI从55比1的竞争中脱颖而出，入选韩投AC“Barun Donghaeng”第七期"
    },
    "blog.title_스콘에이아이_tips_선정_우수한_기술력과_가능성_공인": {
        "en": "SconAI selected for TIPS! Recognized for outstanding technology and potential",
        "ja": "SconAI、TIPSに選定！卓越した技術力と可能性が認められました",
        "ko": "스콘에이아이 TIPS 선정! 우수한 기술력과 가능성 공인",
        "zh": "SconAI 入选 TIPS！卓越技术与潜力获得认可"
    },
    "blog.title_스콘에이아이_일본_진출_스타트업_로드맵_행사에_ai_통역_서비스_지원": {
        "en": "SconAI Supports AI Interpretation Service at Japan Market Entry Startup Roadmap Event",
        "ja": "SconAIが日本進出スタートアップロードマップイベントでAI通訳サービスを提供",
        "ko": "스콘에이아이 일본 진출 스타트업 로드맵 행사에 AI 통역 서비스 지원",
        "zh": "SconAI在日本创业路线图活动中提供AI同声传译服务"
    },
    "blog.title_스콘에이아이_탭엔젤파트너스_데모데이_대상_수상_40조_통역_시장_향해_도전합니다": {
        "en": "SconAI Wins Top Prize at Tap Angel Partners Demo Day and Takes on the 40-Trillion Interpretation Market",
        "ja": "SconAI、Tap Angel Partnersデモデイで最優秀賞を受賞し40兆市場に挑戦",
        "ko": "스콘에이아이 탭엔젤파트너스 데모데이 대상 수상 40조 통역 시장 향해 도전합니다",
        "zh": "SconAI在Tap Angel Partners Demo Day上获大奖，进军40万亿韩元同声传译市场"
    },
    "blog.title_스콘에이아이가_nvidia와의_협업을_통해_ai_동시통역_기술력과_글로벌_경쟁력을_강화하고_있습니다": {
        "en": "SconAI Strengthens AI Interpretation Capabilities and Global Competitiveness Through Collaboration with NVIDIA",
        "ja": "SconAI、NVIDIAとの協業を通じてAI同時通訳技術とグローバル競争力を強化",
        "ko": "스콘에이아이가 NVIDIA와의 협업을 통해 AI 동시통역 기술력과 글로벌 경쟁력을 강화하고 있습니다",
        "zh": "SconAI通过与NVIDIA合作增强AI同声传译技术与全球竞争力"
    },
    "blog.title_스콘에이아이가_기보벤처캠프_데모데이에서_투자자들에게_혁신_ai_통역_비전을_전했습니다": {
        "en": "SconAI Presents Its Innovative AI Interpretation Vision to Investors at Kibo Venture Camp Demo Day",
        "ja": "SconAI、Kiboベンチャーキャンプデモデイで投資家に革新的なAI通訳ビジョンを提示",
        "ko": "스콘에이아이가 기보벤처캠프 데모데이에서 투자자들에게 혁신 AI 통역 비전을 전했습니다",
        "zh": "SconAI在Kibo创业营Demo Day上向投资者展示创新AI同声传译愿景"
    },
    "blog.title_스콘에이아이가_세계_최고_수준의_ai_통역_기술력과_글로벌_성공_가능성을_인정받아_tips에_선정되었습니다": {
        "en": "SconAI Selected for TIPS, Recognized for World-Class AI Interpretation Technology and Global Potential",
        "ja": "SconAI、世界最高水準のAI通訳技術とグローバル成功可能性を認められTIPSに選定",
        "ko": "스콘에이아이가 세계 최고 수준의 AI 통역 기술력과 글로벌 성공 가능성을 인정받아 TIPS에 선정되었습니다",
        "zh": "SconAI凭借世界顶级AI同声传译技术与全球成功潜力入选TIPS计划"
    },
    "blog.title_스콘에이아이가_스타트업_일본_시장_도전에_실시간_ai_통역을_지원하여_글로벌_비지니스를_위한_길을_엽니다": {
        "en": "SconAI Supports Real-Time AI Interpretation for Startups Entering the Japanese Market, Opening New Paths for Global Business",
        "ja": "SconAI、日本市場に挑戦するスタートアップ向けにリアルタイムAI通訳を提供しグローバルビジネスの道を開く",
        "ko": "스콘에이아이가 스타트업 일본 시장 도전에 실시간 AI 통역을 지원하여 글로벌 비지니스를 위한 길을 엽니다",
        "zh": "SconAI为进军日本市场的初创企业提供实时AI同声传译，开启全球商业新路径"
    },
    "blog.title_스콘챗_apec_ceo_summit_2025에서_새로운_대화의_시대를_열었습니다": {
        "en": "SconChat Opens a New Era of Dialogue at APEC CEO Summit 2025",
        "ja": "SconChatがAPEC CEOサミット2025で新たな対話の時代を開きました",
        "ko": "스콘챗 APEC CEO summit 2025에서 새로운 대화의 시대를 열었습니다",
        "zh": "SconChat在APEC CEO峰会2025开启了全新的对话时代"
    },
    "blog.title_언어_장벽_없는_apec_스콘챗의_소통_혁신": {
        "en": "Breaking Language Barriers at APEC: SconChat’s Communication Innovation",
        "ja": "APECで言語の壁を越える：SconChatのコミュニケーション革新",
        "ko": "언어 장벽 없는 APEC 스콘챗의 소통 혁신",
        "zh": "在APEC打破语言障碍：SconChat的沟通创新"
    },
    "blog.title_언어_장벽을_허무는_스콘챗의_글로벌_커뮤니케이션": {
        "en": "Breaking Language Barriers: SconChat’s Global Communication",
        "ja": "言語の壁を越えて：SconChatのグローバルコミュニケーション",
        "ko": "언어 장벽을 허무는 스콘챗의 글로벌 커뮤니케이션",
        "zh": "打破语言障碍：SconChat的全球沟通"
    },
    "blog.title_오사카_엑스포_한국관에_실시간_ai_통역_스콘챗_도입": {
        "en": "Real-Time AI Interpretation “SconChat” Introduced at Korea Pavilion, Osaka Expo",
        "ja": "大阪万博の韓国館にリアルタイムAI通訳「SconChat」を導入",
        "ko": "오사카 엑스포 한국관에 실시간 AI 통역 스콘챗 도입",
        "zh": "大阪世博会韩国馆引入实时AI同声传译“SconChat”"
    },
    "blog.title_오사카간사이_엑스포_한국관에서_ai_통역_스콘챗을_공식적으로_도입하여_사용합니다": {
        "en": "Korea Pavilion at Osaka-Kansai Expo Officially Adopts SconChat for AI Real-Time Interpretation",
        "ja": "大阪関西万博の韓国館でAI通訳SconChatを正式導入",
        "ko": "오사카간사이 엑스포 한국관에서 AI 통역 스콘챗을 공식적으로 도입하여 사용합니다",
        "zh": "大阪关西世博会韩国馆正式采用AI同声传译SconChat"
    },
    "blog.title_제주_apec_글로벌_스타트업_소통의_연결고리_ai_통역_서비스_스콘챗": {
        "en": "AI interpretation service SconChat becomes the communication bridge for global startups at the APEC Jeju event",
        "ja": "APEC 済州イベントで、AI通訳サービス SconChat がグローバルスタートアップをつなぐ架け橋に",
        "ko": "제주 APEC 글로벌 스타트업 소통의 연결고리, AI 통역 서비스 스콘챗",
        "zh": "AI 口译服务 SconChat 成为 APEC 济州活动中连接全球初创企业的沟通纽带"
    },
    "blog.title_파리에서_만난_스콘에이아이_vivatech_2025_한국관_부스_운영": {
        "en": "SconAI Showcases at VivaTech 2025 in Paris, Running the Korea Pavilion Booth",
        "ja": "SconAIがパリのVivaTech 2025で韓国館ブースを運営",
        "ko": "파리에서 만난 스콘에이아이 VivaTech 2025 한국관 부스 운영",
        "zh": "SconAI亮相巴黎VivaTech 2025，运营韩国馆展位"
    },
    "blog.title_스콘에이아이_apec에_ai_동시통역_스콘챗_전면_도입": {
        "en": "SconAI Fully Implements ‘SconChat’ AI Interpretation at APEC",
        "ko": "스콘에이아이, APEC에 AI 동시통역 ‘스콘챗’ 전면 도입",
        "ja": "スコンAI、APECにてAI同時通訳「スコンチャット」を全面導入",
        "zh": "SconAI在APEC全面启用AI同声传译“SconChat”"
    },
    "contact.any.question": {
        "en": "Start a language barrier-free business with SconAI. If you have any questions, feel free to contact us anytime.",
        "ja": "SconAIと共に、言語の壁のないビジネスを始めましょう。ご不明な点がありましたら、いつでもお気軽にお問い合わせください。",
        "ko": "SconAI와 함께 언어 장벽 없는 비즈니스를 시작하세요. 궁금하신 점은 언제든지 편하게 문의해 주세요.",
        "zh": "与 SconAI 一起开启无语言障碍的商业合作。如有任何疑问，欢迎随时联系我们。"
    },
    "contact.form.how.acquainted": {
        "en": "How You Found Us",
        "ja": "流入経路",
        "ko": "유입 경로",
        "zh": "了解途径"
    },
    "contact.form.message": {
        "en": "Message",
        "ja": "メッセージ",
        "ko": "메세지",
        "zh": "留言"
    },
    "contact.form.message.placeholder": {
        "en": "Enter your message",
        "ja": "メッセージを入力してください",
        "ko": "메세지를 적어주세요",
        "zh": "请输入留言"
    },
    "contact.form.name": {
        "en": "Name",
        "ja": "お名前",
        "ko": "이름",
        "zh": "姓名"
    },
    "contact.form.name.placeholder": {
        "en": "Your name",
        "ja": "お名前",
        "ko": "이름",
        "zh": "姓名"
    },
    "contact.form.phone": {
        "en": "Contact Number",
        "ja": "連絡先",
        "ko": "연락처",
        "zh": "联系方式"
    },
    "contact.form.phone.placeholder": {
        "en": "Contact number",
        "ja": "連絡先",
        "ko": "연락처",
        "zh": "联系方式"
    },
    "contact.form.send": {
        "en": "Send",
        "ja": "送信",
        "ko": "보내기",
        "zh": "发送"
    },
    "contact.form.title": {
        "en": "Subject",
        "ja": "件名",
        "ko": "제목",
        "zh": "标题"
    },
    "contact.form.title.placeholder": {
        "en": "Enter a subject",
        "ja": "件名を入力してください",
        "ko": "제목을 적어주세요",
        "zh": "请输入标题"
    },
    "expore.features": {
        "en": "Discover SconChat Features",
        "ja": "SconChatの機能を見る",
        "ko": "SconChat 기능 알아보기",
        "zh": "了解 SconChat 功能"
    },
    "footer.address": {
        "en": "Address",
        "ja": "住所",
        "ko": "주소",
        "zh": "地址"
    },
    "footer.address.hq": {
        "en": "Head Office: 41, Chungseon-ro 209beon-gil, Bupyeong-gu, Incheon, South Korea",
        "ja": "本店：仁川広域市 富平区 忠善路209番ギル 41",
        "ko": "본점 : 인천광역시 부평구 충선로 209번길 41",
        "zh": "总部：韩国仁川广域市富平区忠善路209号41"
    },
    "footer.address.seoul": {
        "en": "Seoul Branch: 150 Yeongdeungporo, Building C, Suite 1109, Yeongdeungpo-gu, Seoul",
        "ja": "ソウル支社：ソウル特別市 永登浦区 永登浦路150 C棟 1109号",
        "ko": "서울지사 : 서울특별시 영등포구 영등포로 150 C동 1109호",
        "zh": "首尔分公司：韩国首尔特别市永登浦区永登浦路150号 C栋1109室"
    },
    "footer.better.world": {
        "en": "SconAI connects people to people and people to machines through AI technology to create a better world.",
        "ja": "SconAIは、人と人、人と機械をAI技術でつなぎ、より良い世界を創ります。",
        "ko": "SconAI는 사람과 사람, 사람과 기계를 연결하는 AI 기술로 더 나은 세상을 만들어갑니다.",
        "zh": "SconAI 以 AI 技术连接人与人、人与机器，共同创造更美好的世界。"
    },
    "footer.business.number": {
        "en": "Business Registration Number : 319-88-03030",
        "ja": "事業者登録番号：319-88-03030",
        "ko": "사업자번호 : 319-88-03030",
        "zh": "营业执照号码：319-88-03030"
    },
    "footer.ceo.kji": {
        "en": "CEO: Kong Jung-il",
        "ja": "代表者：Gong Jeong-il",
        "ko": "대표자 : 공정일",
        "zh": "代表人：孔正一"
    },
    "footer.contact": {
        "en": "Phone : 070-4849-2678",
        "ja": "電話番号：070-4849-2678",
        "ko": "전화번호 : 070-4849-2678",
        "zh": "电话：070-4849-2678"
    },
    "footer.copyright": {
        "en": "Copyright 2025 © SconAI Co., Ltd.",
        "ja": "著作権 2025 © SconAI 株式会社",
        "ko": "Copyright 2025 © SconAI 스콘에이아이 주식회사",
        "zh": "版权 2025 © SconAI 股份有限公司"
    },
    "footer.sales.comms": {
        "en": "Mail-Order Business Registration No. 2025-Incheon Bupyeong-1947",
        "ja": "通信販売登録番号 2025-Incheon Bupyeong-1947",
        "ko": "통신판매신고 제2025-인천부평-1947호",
        "zh": "网络销售登记号 2025-仁川富平-1947号"
    },
    "footer.sconai.inc": {
        "en": "SconAI Inc.",
        "ja": "SconAI株式会社",
        "ko": "스콘에이아이 주식회사",
        "zh": "SconAI 股份有限公司"
    },
    "header.menu.ai": {
        "en": "AI Interpretation",
        "ja": "AI通訳",
        "ko": "AI 통역",
        "zh": "AI 同声传译"
    },
    "header.menu.apec": {
        "en": "APEC",
        "ja": "APEC",
        "ko": "APEC",
        "zh": "APEC"
    },
    "header.menu.contact": {
        "en": "Contact",
        "ja": "お問い合わせ",
        "ko": "문의하기",
        "zh": "联系我们"
    },
    "header.menu.customerservice": {
        "en": "Support",
        "ja": "カスタマーサポート",
        "ko": "고객센터",
        "zh": "客服中心"
    },
    "header.menu.home": {
        "en": "Home",
        "ja": "ホーム",
        "ko": "홈",
        "zh": "首页"
    },
    "header.menu.login": {
        "en": "Login",
        "ja": "ログイン",
        "ko": "로그인",
        "zh": "登录"
    },
    "header.menu.news": {
        "en": "News",
        "ja": "ニュース",
        "ko": "뉴스",
        "zh": "新闻"
    },
    "home.button.sconchat": {
        "en": "Learn about SconChat",
        "ja": "SconChat を知る",
        "ko": "SconChat 알아보기",
        "zh": "了解 SconChat"
    },
    "home.header": {
        "en": "Business-ready AI interpretation with world-class speed and accuracy",
        "ja": "世界最高水準の速度と精度を備えたビジネス特化型AI同時通訳",
        "ko": "세계 최고 수준의 정확성과 속도를 갖춘 비즈니스 맞춤형 AI 동시 통역 서비스",
        "zh": "具备世界顶级速度与准确率的商务定制AI同声传译服务"
    },
    "home.help.world.business": {
        "en": "Helping Businesses Reach the World",
        "ja": "世界へ進出するビジネスを支援",
        "ko": "세계로 나아가는 비즈니스를 도와주는",
        "zh": "助力企业走向世界"
    },
    "home.partners": {
        "en": "SconAI Partners",
        "ja": "SconAI パートナー",
        "ko": "SconAI 파트너",
        "zh": "SconAI 合作伙伴"
    },
    "home.partners.detail": {
        "en": "Diverse domestic and international partners are achieving business growth together with SconAI.",
        "ja": "国内外の多様なパートナーがSconAIと共にビジネスの成長を実現しています。",
        "ko": "다양한 국내외 파트너들이 SconAI와 함께 비즈니스의 성장을 이루고 있습니다.",
        "zh": "众多国内外合作伙伴正与 SconAI 一同实现业务增长与创新。"
    },
    "home.slogan": {
        "en": "Don't let language limits be your business limits\nExpand your business beyond language barriers",
        "ja": "言葉の壁がビジネスの限界にならないように。\n言語の壁を越えてビジネスを広げましょう。",
        "ko": "언어의 한계가 비즈니스의 한계가 되지 않도록 \n언어 장벽을 넘어 비즈니스를 확장하세요",
        "zh": "别让语言成为业务的限制。\n跨越语言障碍，拓展您的业务。"
    },
    "home.slogan2": {
        "en": "AI Interpretation",
        "ja": "AI通訳",
        "ko": "AI 통역",
        "zh": "AI翻译"
    },
    "home.title.apec": {
        "en": "SconChat is enabling\nseamless communication at APEC 2025",
        "ja": "APEC 2025がリアルタイム\nAI通訳SconChatと提携",
        "ko": "APEC 2025가 실시간 AI 통역\nSconChat과 함께합니다",
        "zh": "APEC 2025 携手\nSconChat 实现实时 AI 口译"
    },
    "home.title.business": {
        "en": "AI interpretation service ready for various business situations",
        "ja": "さまざまなビジネスシーンですぐに使えるAI同時通訳サービス",
        "ko": "다양한 비즈니스 상황에 바로 적용 가능한 AI 동시 통역 서비스",
        "zh": "可直接应用于多种商务场景的AI同声传译服务"
    },
    "home.title.details": {
        "en": "Learn More",
        "ja": "詳しく見る",
        "ko": "자세히 보기",
        "zh": "了解更多"
    },
    "home.title.intro": {
        "en": "AI Interpretation Solution",
        "ja": "AI通訳ソリューション",
        "ko": "AI 통역 솔루션",
        "zh": "AI 口译解决方案"
    },
    "home.title.intro.detail": {
        "en": "Experience world-class accuracy and speed with SconAI’s AI simultaneous interpretation. Go beyond traditional voice translators and expand your global business with SconAI’s cutting-edge interpretation technology.",
        "ja": "世界最高水準の正確性とスピードを備えたAI同時通訳を提供します。従来の音声入力型翻訳機とは一線を画すSconAIの通訳技術で、言語の壁を越え、グローバルビジネスの拡大を支援します。",
        "ko": "세계 최고 수준의 정확성과 속도를 갖춘 AI 동시 통역을 제공합니다. 기존 음성 입력 번역기와는 차원이 다른 SconAI의 통역 기술로 언어 장벽을 넘어 글로벌 비즈니스로의 확장을 도와줍니다.",
        "zh": "我们提供具备世界顶级准确度和速度的 AI 同声传译。凭借 SconAI 独有的口译技术，突破传统语音翻译器的限制，跨越语言障碍，助力企业拓展全球业务。"
    },
    "news.apec.jeju0917": {
        "en": "AI Interpretation Service SconChat Connects Global Startups at APEC Jeju Event",
        "ja": "APEC済州イベントでグローバルスタートアップをつなぐAI通訳サービス『SconChat』",
        "ko": "제주 APEC 글로벌 스타트업 소통의 연결고리, AI 통역 서비스 스콘챗",
        "zh": "AI 口译服务 SconChat 成为 APEC 济州活动中连接全球初创企业的桥梁"
    },
    "news.apec.jeju0917.detail": {
        "en": "At the APEC-linked Jeju event, SconChat played a key role in enabling real-time communication among global startups.",
        "ja": "APEC関連の済州イベントで、SconChatはグローバルスタートアップ間のリアルタイムコミュニケーションを実現する重要なツールとして活躍しました。",
        "ko": "APEC 연계 제주 행사에서 스콘챗이 글로벌 스타트업 간 실시간 소통을 이끈 핵심 도구로 활약했습니다.",
        "zh": "在 APEC 联动的济州活动中，SconChat 作为核心工具，助力全球初创企业实现实时沟通。"
    },
    "news.back.to.list": {
        "en": "Back to news list",
        "ja": "ニュース一覧へ戻る",
        "ko": "뉴스 리스트 보기",
        "zh": "返回新闻列表"
    },
    "news.demoday0708": {
        "en": "SconAI Wins Demo Day Grand Prize with AI That Understands Speech, Context, and Emotion",
        "ja": "発話・文脈・感情まで理解するAI『SconAI』、デモデイで大賞受賞",
        "ko": "발화·맥락·감정까지 읽는 AI 스콘에이아이, 데모데이 대상",
        "zh": "SconAI 凭借理解发言、语境与情感的 AI 荣获 Demo Day 大奖"
    },
    "news.demoday0708.detail": {
        "en": "SconAI won the grand prize at the Tabb Angel Partners Demo Day, taking on the 40-trillion-won interpretation market with its advanced AI technology.",
        "ja": "SconAIはTap Angel Partnersデモデイで大賞を受賞し、40兆ウォン規模の通訳市場への挑戦を続けています。",
        "ko": "스콘에이아이, 탭엔젤파트너스 데모데이 대상 수상, 40조 통역 시장 향해 도전합니다.",
        "zh": "SconAI 在 Tap Angel Partners Demo Day 上荣获大奖，正以领先的 AI 技术挑战 40 万亿韩元的口译市场。"
    },
    "news.nvidia0904": {
        "en": "SconAI Advances Global Interpretation Technology in Collaboration with NVIDIA",
        "ja": "NVIDIAと共に飛躍するSconAIのグローバル同時通訳技術",
        "ko": "NVIDIA와 함께 도약하는 스콘에이아이의 글로벌 동시통역 기술",
        "zh": "与 NVIDIA 合作，SconAI 推进全球 AI 同声传译技术"
    },
    "news.nvidia0904.detail": {
        "en": "Through collaboration with NVIDIA, SconAI is strengthening its AI simultaneous interpretation technology and global competitiveness.",
        "ja": "SconAIはNVIDIAとの協業を通じて、AI同時通訳技術とグローバル競争力を強化しています。",
        "ko": "스콘에이아이가 NVIDIA와의 협업을 통해 AI 동시통역 기술력과 글로벌 경쟁력을 강화하고 있습니다.",
        "zh": "SconAI 通过与 NVIDIA 的合作，不断强化其 AI 同声传译技术与全球竞争力。"
    },
    "news.tips1021": {
        "en": "SconAI Selected for TIPS! Recognized for Outstanding Technology and Potential",
        "ja": "SconAI、TIPSに選定！優れた技術力と可能性が認められました",
        "ko": "스콘에이아이, TIPS 선정! 우수한 기술력과 가능성 공인",
        "zh": "SconAI 入选 TIPS！卓越技术与潜力获认可"
    },
    "news.tips1021.detail": {
        "en": "SconAI has been selected for the TIPS program, recognized for its world-class AI interpretation technology and global growth potential.",
        "ja": "SconAIは、世界最高水準のAI通訳技術とグローバルな成長可能性が評価され、TIPSプログラムに選ばれました。",
        "ko": "스콘에이아이가 세계 최고 수준의 AI 통역 기술력과 글로벌 성공 가능성을 인정받아 TIPS에 선정되었습니다.",
        "zh": "SconAI 凭借世界顶级的 AI 口译技术和全球发展潜力，成功入选 TIPS 项目。"
    },
    "news.various.events": {
        "en": "SconAI is actively providing interpretation at various events around the world. Check out the latest news and updates at a glance.",
        "ja": "SconAIは現在もさまざまな現場で通訳を行っています。最新ニュースとアップデートを一目で確認してください。",
        "ko": "Scon AI는 지금도 다양한 현장에서 통역 중입니다. 새로운 소식과 업데이트를 한눈에 확인해보세요.",
        "zh": "SconAI 目前正在多个现场提供口译服务。立即查看最新消息与更新内容。"
    },
    "news.view.article": {
        "en": "View full article",
        "ja": "記事全文を見る",
        "ko": "기사 원문 보기",
        "zh": "查看文章原文"
    },
    "realtime.interpretation": {
        "en": "Real-Time AI Interpretation",
        "ja": "リアルタイムAI通訳",
        "ko": "실시간 AI 통역",
        "zh": "实时 AI 口译"
    },
    "realtime.interpretation.p1": {
        "en": "SconChat provides automatic continuous interpretation without the need for device control, allowing smooth conversations with near-instant translation after speech input begins.",
        "ja": "SconChatはボタン操作などのデバイス操作なしで自動連続通訳を提供し、音声入力開始直後に通訳結果が表示され、円滑な会話を可能にします。",
        "ko": "SconChat은 버튼 터치와 같은 디바이스 제어 없이 자동 연속 통역을 제공하며, 음성 입력 시작 후 곧이어 통역된 결과가 출력되어 원활한 대화를 가능하게 합니다.",
        "zh": "SconChat 无需任何设备操作即可自动连续口译，语音输入开始后迅速输出翻译结果，让对话更加顺畅自然。"
    },
    "realtime.interpretation.p2": {
        "en": "Free yourself from button pressing, slow response, and conversation interruptions with SconChat.",
        "ja": "SconChatでボタン操作、遅延、会話の中断から解放されましょう。",
        "ko": "SconChat을 통해 버튼 터치, 느린 속도, 대화 끊김으로부터 벗어나세요.",
        "zh": "使用 SconChat，摆脱按钮操作、反应迟缓与对话中断的困扰。"
    },
    "sconai.human.machine.world": {
        "en": "SconAI connects people to people and people to machines through AI technology to create a better world.",
        "ja": "SconAIは、人と人、人と機械をAI技術でつなぎ、より良い世界を創ります。",
        "ko": "SconAI는 사람과 사람, 사람과 기계를 연결하는 AI 기술로 더 나은 세상을 만들어갑니다.",
        "zh": "SconAI 以 AI 技术连接人与人、人与机器，打造更美好的世界。"
    },
    "sconai.interpreting.solution": {
        "en": "SconAI Interpreting Solution",
        "ja": "SconAI 通訳ソリューション",
        "ko": "SconAI 통역 솔루션",
        "zh": "SconAI 口译解决方案"
    },
    "sconai.interpreting.solution.detail": {
        "en": "SconAI opens the door to global business without language limitations. From multilingual conferences and exhibitions to tourism and global summits—connect and expand with clients and partners worldwide.",
        "ja": "SconAIは言語の制約のないグローバルビジネスの扉を開きます。多言語会議、展示会、観光、グローバルカンファレンスまで—世界中の顧客・パートナーと繋がり、拡大しましょう。",
        "ko": "SconAI는 언어의 제약 없는 글로벌 비즈니스의 문을 엽니다. 다국어 회의, 전시, 관광, 글로벌 컨퍼런스까지—전 세계 고객·파트너와 연결되고 확장하세요.",
        "zh": "SconAI 打开了无语言限制的全球商业之门。从多语言会议、展会、旅游到全球峰会—与世界各地的客户与合作伙伴建立连接并持续扩展。"
    },
    "sconai.news": {
        "en": "SconAI News",
        "ja": "SconAI ニュース",
        "ko": "SconAI 뉴스",
        "zh": "SconAI 新闻"
    },
    "sconai.news.apec1028": {
        "en": "APEC without Language Barriers — SconChat’s Communication Innovation",
        "ja": "言語の壁のないAPEC、SconChatのコミュニケーション革新",
        "ko": "언어 장벽 없는 APEC, 스콘챗의 소통 혁신",
        "zh": "没有语言障碍的 APEC — SconChat 的沟通创新"
    },
    "sconai.news.apec1028.detail": {
        "en": "‘SconChat,’ the AI simultaneous interpretation platform, connects conversations among APEC leaders and global figures.",
        "ja": "AI同時通訳『SconChat』がAPEC首脳とグローバルリーダーの対話を一つに繋げます。",
        "ko": "AI 동시 통역 ‘스콘챗’이 APEC 정상들과 글로벌 리더들의 대화를 하나로 잇습니다.",
        "zh": "AI 同声传译服务 “SconChat” 将 APEC 领导人与全球各界人士的对话紧密相连。"
    },
    "sconai.news.apec1031": {
        "en": "Breaking Language Barriers — SconChat’s Global Communication",
        "ja": "言語の壁を打ち破るSconChatのグローバルコミュニケーション",
        "ko": "언어 장벽을 허무는 스콘챗의 글로벌 커뮤니케이션",
        "zh": "打破语言壁垒 — SconChat 的全球沟通"
    },
    "sconai.news.apec1031.detail": {
        "en": "At APEC CEO Summit 2025, SconChat opened a new era of conversation and connection.",
        "ja": "SconChatはAPEC CEOサミット2025で新たな対話の時代を切り開きました。",
        "ko": "스콘챗, APEC CEO Summit 2025에서 새로운 대화의 시대를 열었습니다.",
        "zh": "在 APEC CEO 峰会 2025 上，SconChat 开启了全新的沟通时代。"
    },
    "sconai.news.button": {
        "en": "View More SconAI News",
        "ja": "SconAIニュースをもっと見る",
        "ko": "SconAI 뉴스 더 보기",
        "zh": "查看更多 SconAI 新闻"
    },
    "sconai.news.detail": {
        "en": "Check out SconAI’s latest news and updates at a glance.",
        "ja": "SconAIの最新ニュースとアップデートを一目で確認できます。",
        "ko": "SconAI의 최신 소식과 업데이트를 한눈에 확인하세요.",
        "zh": "快速了解 SconAI 的最新动态与更新资讯。"
    },
    "sconai.news.expo0428": {
        "en": "Real-Time AI Interpretation ‘SconChat’ Adopted at the Korea Pavilion, Osaka Expo",
        "ja": "大阪・関西万博韓国館にリアルタイムAI通訳『SconChat』導入",
        "ko": "오사카 엑스포 한국관에 실시간 AI 통역 ‘스콘챗’ 도입",
        "zh": "大阪世博会韩国馆引入实时 AI 口译 “SconChat”"
    },
    "sconai.news.expo0428.detail": {
        "en": "The Korea Pavilion at the Osaka–Kansai Expo officially adopts and uses SconChat’s AI interpretation technology.",
        "ja": "大阪・関西万博の韓国館でAI通訳『SconChat』が正式採用されました。",
        "ko": "오사카·간사이 엑스포 한국관에서 AI 통역 ‘스콘챗’을 공식적으로 도입하여 사용합니다.",
        "zh": "大阪·关西世博会韩国馆正式采用并启用 SconChat 的 AI 口译技术。"
    },
    "sconai.tablet.data.capacity": {
        "en": "Outstanding Data Capability",
        "ja": "優れたデータ能力",
        "ko": "우수한 데이터 역량",
        "zh": "卓越的数据能力"
    },
    "sconai.tablet.data.capacity.detail": {
        "en": "With the ability to build large-scale, high-quality synthetic datasets, we reduce time and cost while improving accuracy.",
        "ja": "大量の高品質なシンセティックデータセットを構築する能力を持ち、データ構築の時間とコストを削減し、精度を向上させます。",
        "ko": "대량의 고품질 Synthetic 데이터셋 구축 역량을 보유하여 데이터셋 구축 시간과 비용을 절감 시키고 정확도를 향상합니다.",
        "zh": "我们具备构建大规模高质量合成数据集的能力，能有效降低数据构建的时间与成本，同时提升准确率。"
    },
    "sconai.tablet.global.oriented": {
        "en": "Global Orientation",
        "ja": "グローバル志向",
        "ko": "글로벌 지향",
        "zh": "全球导向"
    },
    "sconai.tablet.global.oriented.detail": {
        "en": "We create technology for people around the world, transcending the limits of language, location, and distance.",
        "ja": "言語・場所・距離の制約を超え、世界中の人々のための技術を創り、より広い世界へと進みます。",
        "ko": "언어, 장소, 거리의 제약을 넘어 전세계인을 위한 기술을 만들고 더 넓은 세상으로 나아갑니다.",
        "zh": "我们突破语言、地域与距离的限制，为全世界的人创造技术，迈向更广阔的未来。"
    },
    "sconai.tablet.prosper": {
        "en": "Creating AI technology that enriches humanity.",
        "ja": "人類を豊かにするAI技術を創造します。",
        "ko": "인류를 풍요롭게 하는 AI 기술을 만듭니다.",
        "zh": "创造让人类更富足的 AI 技术。"
    },
    "sconai.tablet.prosper.detail": {
        "en": "We solve long-standing challenges for humanity, such as language barriers, through AI technology and contribute to making the world more prosperous.",
        "ja": "言語の壁など、長年人類が解決できなかった難題をAI技術で克服し、より豊かで発展した世界づくりに貢献します。",
        "ko": "언어 장벽 문제와 같이 오랫동안 인류가 풀지 못했던 어려운 문제들을 AI 기술로 해결하고 세상을 더욱 풍요롭게 만드는데 기여합니다.",
        "zh": "我们通过 AI 技术解决长期困扰人类的问题，如语言障碍，为建设更加繁荣的世界贡献力量。"
    },
    "sconai.tablet.recognition": {
        "en": "Globally Recognized Technology",
        "ja": "世界が認めた技術力",
        "ko": "세계가 인정한 기술력",
        "zh": "获得世界认可的技术实力"
    },
    "sconai.tablet.recognition.detail": {
        "en": "SconAI’s technology has been published in top-tier AI conferences such as NeurIPS and ICML, cited over 3,700 times, and is utilized by global companies like Google and Meta.",
        "ja": "SconAIの技術はNeurIPS・ICMLなどのAIトップ会議で発表され、3700回以上引用され、GoogleやMetaなどのグローバル企業にも活用されています。",
        "ko": "SconAI 기술은 NeurIPS · ICML 등 AI Top-Tier 학회에 게재,  3700회 이상 인용되어 Google · Meta등 글로벌 기업이 활용하고 있습니다.",
        "zh": "SconAI 的技术已发表在 NeurIPS、ICML 等顶级 AI 学术会议上，被引用超过 3700 次，并被 Google、Meta 等全球企业采用。"
    },
    "sconai.tablet.rich.experience": {
        "en": "Extensive Experience",
        "ja": "豊富な経験",
        "ko": "풍부한 경험",
        "zh": "丰富的经验"
    },
    "sconai.tablet.rich.experience.detail": {
        "en": "SconAI’s team is composed of top-level experts from leading tech companies with strong experience in AI development and large-scale traffic operations.",
        "ja": "SconAIはトップレベルのテック企業出身者で構成され、AI技術開発と大規模トラフィック運用の豊富な経験を持っています。",
        "ko": "SconAI는 최고 수준의 테크 기업 출신들로 구성되어 AI 기술 개발과 대량 트래픽 운영 경험을 보유하고 있습니다.",
        "zh": "SconAI 团队由顶级科技企业出身的专家组成，拥有丰富的 AI 技术开发与大规模流量运营经验。"
    },
    "sconchat.3.x": {
        "en": "3×",
        "ja": "3倍",
        "ko": "3배",
        "zh": "3倍"
    },
    "sconchat.ai.interpretation": {
        "en": "SconChat AI Simultaneous Interpretation",
        "ja": "SconChat AI同時通訳",
        "ko": "SconChat AI 동시 통역",
        "zh": "SconChat AI 同声传译"
    },
    "sconchat.amazing.experience": {
        "en": "Experience SconChat’s amazing real-time simultaneous interpretation",
        "ja": "SconChatの驚くべきリアルタイム同時通訳を体験してください",
        "ko": "스콘챗의 놀라운실시간 동시통역을 경험하세요",
        "zh": "体验 SconChat 令人惊叹的实时同声传译"
    },
    "sconchat.amazing.paradigm": {
        "en": "A new standard for real-time interpretation — SconChat",
        "ja": "リアルタイム通訳の新しい基準、SconChat",
        "ko": "실시간 통역의 새로운 기준, 스콘챗",
        "zh": "实时口译的新标准，SconChat"
    },
    "sconchat.any.venue": {
        "en": "From conferences to consultations and education—AI interpretation supports you across diverse business settings",
        "ja": "カンファレンス、商談、教育まで─さまざまなビジネス現場でAI通訳が活躍します",
        "ko": "컨퍼런스, 상담, 교육까지ㅡ다양한 비즈니스 현장에서 AI통역이 함께합니다",
        "zh": "从会议、洽谈到教育培训—AI 通译在各种商业场景中发挥作用"
    },
    "sconchat.apec.app": {
        "en": "Full integration of SconChat \ninto the APEC 2025 App",
        "ja": "APEC2025アプリに\nSconChat通訳を全面導入",
        "ko": "APEC2025 App에 \nSconChat 통역 전면 도입",
        "zh": "SconChat 通译全面整合至 \nAPEC2025 官方应用"
    },
    "sconchat.apec.app.detail": {
        "en": "Integrated into the official APEC 2025 app, SconChat enabled all participants to easily experience real-time interpretation.",
        "ja": "SconChatはAPEC 2025公式アプリに統合され、すべての参加者がリアルタイム通訳を手軽に体験できました。",
        "ko": "APEC2025 공식 앱에 SconChat이 통합 되어 모든 참가자들이 실시간 통역을 손쉽게 경험할 수 있었습니다.",
        "zh": "SconChat已集成至APEC 2025官方应用，所有参会者均可轻松体验实时口译服务。"
    },
    "sconchat.apec.choice": {
        "en": "Experience the interpretation chosen by APEC",
        "ja": "APECが選んだ通訳を体験してみませんか？",
        "ko": "APEC이 선택한 통역, 직접 체험해보세요",
        "zh": "体验 APEC 选择的通译服务"
    },
    "sconchat.apec.choice.detail": {
        "en": "See for yourself how real-time interpretation works.",
        "ja": "SconChatの性能をぜひご体験ください。ご希望に応じて、詳細なデモをご用意いたします。",
        "ko": "SconChat의 성능을 직접 확인해 보세요. 요청해 주시면 상세한 제품 데모를 준비해 드리겠습니다.",
        "zh": "亲自体验SconChat的性能。我们可以根据您的请求准备详细的产品演示。"
    },
    "sconchat.apec.event.support": {
        "en": "APEC CEO Summit Event Interpretation— \nSconChat",
        "ja": "APEC CEO SUMMITイベント通訳─\nSconChatサポート",
        "ko": "APEC CEO SUMMIT \nSconChat 통역 지원",
        "zh": "APEC CEO SUMMIT 活动通译\n—SconChat 支持"
    },
    "sconchat.apec.event.support.detail": {
        "en": "SconChat was the official AI interpretation service at the 2025 Gyeongju APEC CEO Summit, covering over 30 sessions including speeches by global leaders like Donald Trump · Lee Jaemyung · and NVIDIA CEO Jensen Huang. It is also widely used in global events such as Expo 2025 Osaka and in fields like law · finance · healthcare and education.",
        "ja": "SconChatは、2025年慶州APEC CEOサミットの本会議全体で公式AI通訳として採用され、トランプ米大統領、イ・ジェミョン大統領、NVIDIAのジェンスン・フアンCEOをはじめとする各国の首脳やビジネスリーダーのスピーチ30以上のセッションを公式通訳しました。また、2025年大阪万博の韓国館公式通訳をはじめ、法律・金融・医療・教育など専門性の高い分野でも幅広く活用されています。",
        "ko": "스콘챗은 2025 경주 APEC CEO Summit 본 행사 전체에 공식 AI 통역으로 도입되어 트럼프 미국 대통령 · 이재명 대통령 · NVIDIA CEO 젠슨황 등 각국의 정상과 비즈니스 리더들의 연설 30여 개 세션을 공식 통역하였으며, 2025 오사카 엑스포 한국관 공식 통역 등 글로벌 초대형 행사와 법률 · 금융 · 의료 · 교육 등 깊이 있는 전문 분야에 널리 활용되고 있습니다.",
        "zh": "SconChat被正式应用于2025年庆州APEC CEO峰会主会议的AI口译服务，为包括美国总统特朗普、韩国总统李在明、NVIDIA首席执行官黄仁勋在内的各国领导人和商业领袖的30多个演讲环节提供了官方口译服务。同时，它还广泛应用于2025大阪世博会韩国馆的官方口译，以及法律、金融、医疗、教育等高专业领域。"
    },
    "sconchat.apec.leaders.using": {
        "en": "SconChat goes beyond language barriers to build connections with global partners, including the APEC CEO Summit.",
        "ja": "SconChatは言語の壁を越え、APEC CEOサミットをはじめとするグローバルパートナーとの真のつながりを築いています。",
        "ko": "SconChat은 언어 장벽을 넘어, APEC CEO SUMMIT을 비롯한 글로벌 파트너들의 진정한 연결을 만들어갑니다.",
        "zh": "SconChat打破语言障碍，正在与包括APEC CEO峰会在内的全球合作伙伴建立真正的连接。"
    },
    "sconchat.apec.manual": {
        "en": "Curious about usage or pricing?",
        "ja": "使い方や費用が気になりますか？",
        "ko": "사용 방법, 비용이 궁금하신가요?",
        "zh": "想了解使用方式或费用吗？"
    },
    "sconchat.apec.manual.detail": {
        "en": "We’ll guide you through the best usage methods and pricing options based on your purpose and scale.",
        "ja": "ご利用目的や規模に合わせて、最適な活用方法と費用をご案内いたします。",
        "ko": "사용 목적과 규모에 맞춰, 최적의 활용 방법과 비용을 안내해 드리겠습니다.",
        "zh": "我们将根据您的使用目的和规模，提供最合适的使用方法与费用方案。"
    },
    "sconchat.apec.various.usage": {
        "en": "SconChat’s Diverse Product Lineup",
        "ja": "SconChatの多様な製品ラインアップ",
        "ko": "SconChat의 다양한 제품 구성",
        "zh": "SconChat的多样化产品阵容"
    },
    "sconchat.apec.various.usage.detail": {
        "en": "Our lineup includes five products optimized for different interpretation needs—such as conferences, meetings, and listening. Choose the one that best fits your situation.",
        "ja": "カンファレンス、会議、リスニングなど、通訳が必要なさまざまなシーンに最適化された5つの製品をご用意しています。用途に合わせてお選びください。",
        "ko": "컨퍼런스용, 회의용, 청취용 등 통역이 필요한 다양한 상황에 최적화된 5개의 제품으로 구성되어 있습니다. 필요한 상황에 최적화된 제품을 선택하여 사용하세요.",
        "zh": "我们提供五款产品，针对会议、商务会谈、听讲等多种翻译需求进行了优化。请选择最适合您场景的产品使用。"
    },
    "sconchat.ask.question": {
        "en": "Have questions? Ask SconChat",
        "ja": "ご質問がありますか？SconChatにお尋ねください",
        "ko": "궁금한 점이 있으신가요? 스콘챗에게 물어보세요",
        "zh": "有疑问吗？欢迎咨询 SconChat"
    },
    "sconchat.ask.question.detail": {
        "en": "If you have any inquiries or would like to know more about SconChat, feel free to ask us. Our sales team will kindly guide you via email or phone.",
        "ja": "SconChatに関するご質問や詳細情報をご希望の方は、お気軽にお問い合わせください。営業チームがメールまたはお電話で丁寧にご案内いたします。",
        "ko": "아래와 같은 문의사항이나 SconChat에 대해 더 자세히 알고 싶다면모두 질문해 주세요. 영업팀이 이메일 또는 전화로 친절히 안내해드립니다.",
        "zh": "若您有任何疑问或想进一步了解 SconChat，请随时联系我们。我们的销售团队将通过电子邮件或电话为您提供详细指导。"
    },
    "sconchat.begin.202511": {
        "en": "Starting November 2025, \nSconChat will be available online.",
        "ja": "2025年11月、\nSconChatはオンラインで利用可能になります。",
        "ko": "언어장벽없는 비즈니스\n12월 SconChat으로 가능해집니다.",
        "zh": "2025 年 11 月起，\n您可以在线直接使用 SconChat。"
    },
    "sconchat.begin.202511.detail": {
        "en": "Register your email to receive updates on SconChat’s online service launch. You’ll also receive a coupon to experience SconChat interpretation firsthand.",
        "ja": "メールを登録すると、SconChatオンラインサービスのローンチ情報をいち早くお届けします。通訳体験クーポンも一緒にお送りします。",
        "ko": "메일을 등록하고 SconChat의 온라인 서비스 런칭 소식을 가장 먼저 받아보세요. SconChat 통역을 경험할 수 있는 쿠폰도 함께 보내드립니다.",
        "zh": "注册邮箱即可第一时间收到 SconChat 在线服务上线通知，并获取通译体验优惠券。"
    },
    "sconchat.begin.interpreting": {
        "en": "Start Interpreting",
        "ja": "通訳を開始",
        "ko": "통역 시작하기",
        "zh": "开始通译"
    },
    "sconchat.book.demo": {
        "en": "Book a Demo",
        "ja": "デモを予約する",
        "ko": "데모 예약하기",
        "zh": "预约演示"
    },
    "sconchat.book.demo.detail": {
        "en": "Experience firsthand how real-time interpretation works.",
        "ja": "リアルタイム通訳がどのように動作するかを直接体験してください。",
        "ko": "실시간 통역이 어떻게 작동하는지 직접 체험해보세요.",
        "zh": "亲身体验实时口译的实际运作方式。"
    },
    "sconchat.card.quality.dataset": {
        "en": "High-quality datasets combining speed and precision",
        "ja": "スピードと品質を両立した高品質データセット",
        "ko": "속도와 품질을 동시에 만족하는 고품질 데이터셋",
        "zh": "兼具速度与质量的高品质数据集"
    },
    "sconchat.card.quality.dataset.detail": {
        "en": "SconAI possesses the technology to rapidly build large-scale, high-quality synthetic datasets. This reduces time and cost while significantly improving model accuracy.",
        "ja": "SconAIは大規模かつ高品質な合成データセットを迅速に構築する技術を保有しています。これによりデータ構築の時間とコストを削減し、モデルの精度を効果的に高めます。",
        "ko": "SconAI는 대량의 고품질 Synthetic 데이터셋을 빠르게 구축할 수 있는 기술력을 보유하고 있습니다. 이를 통해 데이터 구축에 소요되는 시간과 비용을 크게 줄이는 동시에, 모델의 정확도 또한 효과적으로 높일 수 있습니다.",
        "zh": "SconAI 拥有快速构建大规模高质量合成数据集的技术，可有效缩短数据构建时间与成本，同时显著提升模型精度。"
    },
    "sconchat.card.top.tier": {
        "en": "Chosen by Top-Tier Conferences and Global Companies",
        "ja": "トップ学会とグローバル企業が選んだ技術",
        "ko": "Top-Tier 학회와 글로벌 기업이 선택한 기술",
        "zh": "被顶级学术会议与全球企业采用的技术"
    },
    "sconchat.card.top.tier.detail": {
        "en": "SconAI’s technology has been published in world-leading AI conferences such as NeurIPS and ICML, with over 4,000 citations. Global companies including Google and Meta are already using it in their services.",
        "ja": "SconAIの技術はNeurIPSやICMLなど世界有数のAI学会で多数発表され、4000回以上引用されています。GoogleやMetaなどのグローバル企業も実際に採用しています。",
        "ko": "SconAI 기술은 NeurIPS, ICML 등 세계 최고 권위의 AI 학회에 다수 게재되었으며, 현재까지 4,000회 이상 인용되었습니다. Google, Meta를 포함한 글로벌 기업들도 이 기술을 실제 서비스에 적용하고 있습니다.",
        "zh": "SconAI 的技术已在 NeurIPS、ICML 等世界顶级 AI 学术会议上发表，被引用超过 4000 次。包括 Google、Meta 在内的全球企业均已应用此技术。"
    },
    "sconchat.chosen.reason": {
        "en": "Proven in the field — why users choose SconChat",
        "ja": "現場で証明された通訳体験、SconChatが選ばれる理由",
        "ko": "현장에서 증명된 통역 경험‍스콘챗을 선택하는 이유",
        "zh": "经现场验证的口译体验 — SconChat 被选择的理由"
    },
    "sconchat.company.g": {
        "en": "Company G",
        "ja": "G社",
        "ko": "G사",
        "zh": "G公司"
    },
    "sconchat.company.m": {
        "en": "Company M",
        "ja": "M社",
        "ko": "M사",
        "zh": "M公司"
    },
    "sconchat.company.o": {
        "en": "Company O",
        "ja": "O社",
        "ko": "O사",
        "zh": "O公司"
    },
    "sconchat.company.placeholder": {
        "en": "Affiliation",
        "ja": "所属",
        "ko": "소속",
        "zh": "所属公司"
    },
    "sconchat.consult.pricing": {
        "en": "Consult Pricing",
        "ja": "料金プランの相談をする",
        "ko": "요금제 상담하기",
        "zh": "咨询价格方案"
    },
    "sconchat.consult.pricing.detail": {
        "en": "We’ll recommend the most suitable pricing plan and time options customized to your organization’s needs and scale.",
        "ja": "御社の利用目的や規模に合わせて、最適な料金プランと利用時間をカスタマイズしてご案内します。",
        "ko": "귀사의 사용 목적과 규모에 맞춰, 가장 적합한 요금제와 사용 시간 옵션을 맞춤형으로 안내해 드립니다.",
        "zh": "我们将根据贵公司的使用目的和规模，提供最合适的价格方案与使用时长选项。"
    },
    "sconchat.contact.sales": {
        "en": "Contact Sales",
        "ja": "営業チームに問い合わせる",
        "ko": "영업팀에 문의하기",
        "zh": "联系销售团队"
    },
    "sconchat.coupon.button": {
        "en": "Register for Coupon Email",
        "ja": "クーポンメール登録",
        "ko": "런칭 · 쿠폰 메일 등록",
        "zh": "订阅上线与优惠券邮件"
    },
    "sconchat.crucial.moment": {
        "en": "Perfect accuracy for critical moments",
        "ja": "重要な瞬間のための完璧な正確性",
        "ko": "중요한 순간을 위한 완벽한 정확도",
        "zh": "关键时刻所需的完美准确度"
    },
    "sconchat.crucial.moment.detail": {
        "en": "Not a single word or expression is missed. SconChat precisely understands specialized terminology and full context. Reliable accuracy even in important business settings and formal events.",
        "ja": "単語ひとつ、表現ひとつも聞き逃しません。専門用語から文脈まで正確に理解して通訳します。重要なビジネス場面や公式の場でも信頼できる精度です。",
        "ko": "단어 하나, 표현 하나도 놓치지 않습니다. 전문용어부터 문맥까지 정확히 이해하고 통역합니다. 중요한 비즈니스와 공식 석상에서도, 스콘챗의 정확도는 신뢰할 수 있습니다.",
        "zh": "不会遗漏任何词语或表达。从专业术语到语境理解，都能准确通译。在重要商务和正式场合中也能提供可靠的精度。"
    },
    "sconchat.currently.apec": {
        "en": "SconChat Delivered AI Interpretation at APEC",
        "ja": "SconChat、APECでリアルタイムAI通訳を提供",
        "ko": "SconChat, APEC에서 실시간 AI 통역 제공",
        "zh": "SconChat在APEC提供了实时AI口译服务"
    },
    "sconchat.currently.apec.detail": {
        "en": "SconChat supported real-time interpretation across multiple venues at the APEC CEO Summit, drawing significant attention.",
        "ja": "APEC CEOサミットの各会場で、SconChatがリアルタイム通訳を支援し注目を集めました。",
        "ko": "APEC CEO SUMMIT의 다양한 현장에서 SconChat이 실시간 통역을 지원하며 주목받았습니다.",
        "zh": "在APEC CEO峰会的多个现场，SconChat提供实时口译支持，备受关注。"
    },
    "sconchat.daily.conference": {
        "en": "From daily conversations to business meetings and global conferences",
        "ja": "日常会話からビジネス会議、国際カンファレンスまで",
        "ko": "일상 통역부터 비즈니스 미팅 및 글로벌 컨퍼런스까지",
        "zh": "从日常口译到商务会议与全球峰会"
    },
    "sconchat.daily.to.apec": {
        "en": "SconAI is always open \nIf you have any questions about the service \nplease feel free to contact us anytime",
        "ja": "SconAIはいつでもご利用いただけます。\nサービス導入や協業に関してご不明な点がありましたら、\nいつでもお問い合わせください。",
        "ko": "SconAI는 언제나 열려 있습니다\n서비스 도입이나 협업에 관해 궁금한 점이 있으시다면 \n언제든 문의해 주십시오",
        "zh": "SconAI始终为您开放 \n如您对引入本服务或合作有任何疑问，\n欢迎随时与我们联系。"
    },
    "sconchat.daily.to.apec.detail": {
        "en": "If you'd like to learn more about SconChat, feel free to reach out to us.",
        "ja": "SconChatについてもっと詳しく知りたい方は、ぜひご連絡ください。",
        "ko": "SconChat에 대해 더 자세히 알고 싶다면 무엇이든 저희에게 알려주세요.",
        "zh": "若想进一步了解 SconChat，请随时告诉我们。"
    },
    "sconchat.data.capacity": {
        "en": "Outstanding data capability and world-class technology",
        "ja": "優れたデータ能力と世界的技術力",
        "ko": "우수한 데이터 역량과 세계적인 기술력",
        "zh": "卓越的数据能力与世界级技术实力"
    },
    "sconchat.demolish.barrier": {
        "en": "SconChat is an AI interpretation service that allows you to converse as naturally as if you were accompanied by a simultaneous interpreter. Break down your language barriers with SconChat.",
        "ja": "SconChatは、まるで同時通訳者と一緒にいるかのように自然な会話ができるAI通訳サービスです。SconChatであなたの言語の壁を取り除きましょう。",
        "ko": "SconChat은 마치 동시 통역사와 함께 있는 것과 같이 자연스럽게 대화할 수 있는 AI 통역 서비스입니다. SconChat을 통해 여러분의 언어 장벽을 철거하세요.",
        "zh": "SconChat 是一款 AI 口译服务，让您如同有同声传译员在身旁一般自然地交流。使用 SconChat，打破语言障碍。"
    },
    "sconchat.easy.use": {
        "en": "Designed for simplicity — anyone can use it easily",
        "ja": "複雑さをなくし、誰でも簡単に使える設計",
        "ko": "복잡함 없이누구나 쉽게 다룰 수 있도록",
        "zh": "简洁设计，人人都能轻松使用"
    },
    "sconchat.event.dlg.ko.ja": {
        "en": "DLG Korea–Japan Networking — natural conversation without interpreters",
        "ja": "DLG韓日ネットワーキング、通訳者なしで自由な対話を実現",
        "ko": "DLG 한-일 네트워킹, 통역사 없이 자유로운 대화 실현",
        "zh": "DLG 韩日交流会 — 无需口译员的自由对话"
    },
    "sconchat.event.dlg.ko.ja.detail": {
        "en": "Through AI voice interpretation, Korean and Japanese participants communicated freely without human interpreters, sharing opportunities for collaboration.",
        "ja": "AI音声通訳により、通訳者を介さずに日本人と韓国人が自由に交流し、協業の機会を共有しました。",
        "ko": "AI 음성 통역을 통해 통역사 없이 일본인과 한국인이 자유롭게 네트워킹하고 협업 기회를 나눴습니다.",
        "zh": "通过 AI 语音口译，韩日参与者无需口译员即可自由交流，共享合作机会。"
    },
    "sconchat.event.osaka.expo": {
        "en": "Osaka Expo Korea Pavilion Opening — supporting global communication with real-time interpretation",
        "ja": "大阪万博韓国館開幕式、リアルタイム通訳でグローバルコミュニケーションを支援",
        "ko": "오사카엑스포 한국관 개막식, 실시간 통역으로 글로벌 소통 지원",
        "zh": "大阪世博会韩国馆开幕式 — 实时口译助力全球交流"
    },
    "sconchat.event.osaka.expo.detail": {
        "en": "With real-time AI interpretation, every attendee could participate in the opening ceremony without language barriers.",
        "ja": "リアルタイムAI通訳により、参加者全員が言語の壁なく開幕式に参加できました。",
        "ko": "실시간 AI 통역으로 현장 참석자 모두가 언어 장벽 없이 개막식에 참여할 수 있도록 지원하였습니다.",
        "zh": "通过实时 AI 口译，让所有与会者都能无语言障碍地参与开幕式。"
    },
    "sconchat.event.shinhan.talent": {
        "en": "Shinhan Bank Global Presentation — real-time on-screen interpretation in 5 languages",
        "ja": "新韓銀行外国人発表会、5言語のスクリーン同時通訳を提供",
        "ko": "신한은행 외국인 발표 현장, 5개 언어 스크린 동시 통역 제공",
        "zh": "新韩银行外籍员工演讲现场 — 提供五种语言的屏幕同步口译"
    },
    "sconchat.event.shinhan.talent.detail": {
        "en": "Provided real-time interpreted subtitles for multilingual presentations in Vietnamese, Japanese, Spanish, and more.",
        "ja": "ベトナム語、日本語、スペイン語など、多言語プレゼンテーションのリアルタイム字幕を提供しました。",
        "ko": "베트남어, 일본어, 스페인어 등의 다언어 발표를 실시간으로 통역된 스크린 자막을 제공하였습니다.",
        "zh": "为越南语、日语、西班牙语等多语言演讲提供实时字幕口译服务。"
    },
    "sconchat.expand.business": {
        "en": "Expand your business beyond language barriers with AI voice interpretation",
        "ja": "AI音声通訳で言語の壁を越え、ビジネスを拡大しましょう",
        "ko": "AI 음성 통역으로 언어장벽을 넘어 비즈니스를 확장 하세요",
        "zh": "通过 AI 语音通译，跨越语言障碍，拓展您的全球业务"
    },
    "sconchat.experience.realtime": {
        "en": "Experience SconChat’s incredible real-time simultaneous interpretation",
        "ja": "SconChatの驚異的なリアルタイム同時通訳を体験してください",
        "ko": "스콘챗의 놀라운실시간 동시통역을 경험하세요",
        "zh": "体验 SconChat 惊人的实时同声传译能力"
    },
    "sconchat.fast.accurate": {
        "en": "Fast and accurate — beyond language barriers",
        "ja": "言語の壁を超えて、速く正確に",
        "ko": "언어의 장벽 없이 빠르고 정확하게",
        "zh": "超越语言障碍的快速准确口译"
    },
    "sconchat.feature.max.attendee": {
        "en": "Up to 500 participants simultaneously",
        "ja": "最大500人が同時通訳可能",
        "ko": "최대 500명 동시 통역",
        "zh": "最多支持 500 人同时口译"
    },
    "sconchat.feature.max.language": {
        "en": "Supports 12 languages",
        "ja": "12言語に対応",
        "ko": "12개 언어 지원",
        "zh": "支持 12 种语言"
    },
    "sconchat.feature.time.estimate.2p12h": {
        "en": "Approx. 12 hours for 2 participants",
        "ja": "2人利用時：約12時間",
        "ko": "2인 사용시 약 12시간",
        "zh": "2人使用时约 12 小时"
    },
    "sconchat.feature.time.estimate.2p1h": {
        "en": "Approx. 1 hour for 2 participants",
        "ja": "2人利用時：約1時間",
        "ko": "2인 사용시 약 1시간",
        "zh": "2人使用时约 1 小时"
    },
    "sconchat.feature.time.estimate.2p32h": {
        "en": "Approx. 32 hours for 2 participants",
        "ja": "2人利用時：約32時間",
        "ko": "2인 사용시 약 32시간",
        "zh": "2人使用时约 32 小时"
    },
    "sconchat.feature.time.estimate.2p5h": {
        "en": "Approx. 5 hours for 2 participants",
        "ja": "2人利用時：約5時間",
        "ko": "2인 사용시 약 5시간",
        "zh": "2人使用时约 5 小时"
    },
    "sconchat.feature.time.estimate.50p10m": {
        "en": "Approx. 10 minutes for 50 participants",
        "ja": "50人利用時：約10分",
        "ko": "50인 사용시 약 10분",
        "zh": "50人使用时约 10 分钟"
    },
    "sconchat.feature.time.estimate.50p1h": {
        "en": "Approx. 1 hour for 50 participants",
        "ja": "50人利用時：約1時間",
        "ko": "50인 사용시 약 1시간",
        "zh": "50人使用时约 1 小时"
    },
    "sconchat.feature.time.estimate.50p2h": {
        "en": "Approx. 2 hours for 50 participants",
        "ja": "50人利用時：約2時間",
        "ko": "50인 사용시 약 2시간",
        "zh": "50人使用时约 2 小时"
    },
    "sconchat.feature.time.estimate.50p5h": {
        "en": "Approx. 5 hours for 50 participants",
        "ja": "50人利用時：約5時間",
        "ko": "50인 사용시 약 5시간",
        "zh": "50人使用时约 5 小时"
    },
    "sconchat.feature.time.estimate.5p16h": {
        "en": "Approx. 16 hours for 5 participants",
        "ja": "5人利用時：約16時間",
        "ko": "5인 사용시 약 16시간",
        "zh": "5人使用时约 16 小时"
    },
    "sconchat.feature.time.estimate.5p2h": {
        "en": "Approx. 2 hours for 5 participants",
        "ja": "5人利用時：約2時間",
        "ko": "5인 사용시 약 2시간",
        "zh": "5人使用时约 2 小时"
    },
    "sconchat.feature.time.estimate.5p30m": {
        "en": "Approx. 30 minutes for 5 participants",
        "ja": "5人利用時：約30分",
        "ko": "5인 사용시 약 30분",
        "zh": "5人使用时约 30 分钟"
    },
    "sconchat.feature.time.estimate.5p6h": {
        "en": "Approx. 6 hours for 5 participants",
        "ja": "5人利用時：約6時間",
        "ko": "5인 사용시 약 6시간",
        "zh": "5人使用时约 6 小时"
    },
    "sconchat.feature.types": {
        "en": "Supports general, phone, and listening interpretation",
        "ja": "一般通訳、電話通訳、リスニング通訳を提供",
        "ko": "일반 통역, 전화 통역, 청취 통역 제공",
        "zh": "支持一般口译、电话口译与听译模式"
    },
    "sconchat.global.leader": {
        "en": "enabled seamless communication for world leaders—CEOs, policy leaders, and global executives.",
        "ja": "各国の首脳・グローバル企業のCEO・政策リーダーたちの言語の壁を越えたコミュニケーションを実現しています。",
        "ko": "각국 정상 · 글로벌 기업 CEO · 정책 리더의 언어 장벽 없는 소통을 이뤄냈습니다",
        "zh": "正帮助各国首脑、全球企业 CEO 和政策领袖实现无语言障碍的顺畅沟通。"
    },
    "sconchat.global.leader.apec": {
        "en": "APEC CEO SUMMIT",
        "ja": "APEC CEO SUMMIT",
        "ko": "APEC CEO SUMMIT",
        "zh": "APEC CEO SUMMIT"
    },
    "sconchat.global.leader.apec2": {
        "en": "SconChat",
        "ja": "SconChatは",
        "ko": "SconChat이",
        "zh": "SconChat"
    },
    "sconchat.global.partners": {
        "en": "Global partners around the world are using real-time simultaneous interpretation services",
        "ja": "世界中の多様なグローバルパートナーがリアルタイム同時通訳サービスを利用しています",
        "ko": "다양한 글로벌 파트너들이 실시간 동시 통역 서비스를 사용하고 있습니다",
        "zh": "众多全球合作伙伴正在使用实时同声传译服务"
    },
    "sconchat.global.recognition": {
        "en": "Globally recognized technology — now part of your interpretation experience",
        "ja": "世界が認めた技術力、あなたの通訳体験へ",
        "ko": "글로벌이 인정한 기술력, 이제 여러분의 통역 경험 속으로",
        "zh": "获得全球认可的技术，现在融入您的口译体验"
    },
    "sconchat.header.contact": {
        "en": "Contact Center",
        "ja": "お問い合わせ",
        "ko": "고객센터",
        "zh": "客户中心"
    },
    "sconchat.header.intro": {
        "en": "About SconChat",
        "ja": "SconChatについて",
        "ko": "스콘챗 소개",
        "zh": "关于 SconChat"
    },
    "sconchat.header.pricing": {
        "en": "Pricing",
        "ja": "料金プラン",
        "ko": "요금제",
        "zh": "价格方案"
    },
    "sconchat.header.tech.level": {
        "en": "Technology",
        "ja": "技術力",
        "ko": "기술력",
        "zh": "技术实力"
    },
    "sconchat.header.use.case": {
        "en": "Use Cases",
        "ja": "活用事例",
        "ko": "사용 사례",
        "zh": "使用案例"
    },
    "sconchat.header.user.story": {
        "en": "User Stories",
        "ja": "ユーザーストーリー",
        "ko": "사용자 이야기",
        "zh": "用户故事"
    },
    "sconchat.in.apec": {
        "en": "SconChat at APEC",
        "ja": "APECにおけるSconChat",
        "ko": "Apec 속 스콘챗",
        "zh": "APEC 中的 SconChat"
    },
    "sconchat.interpreting.now": {
        "en": "SconChat is interpreting right now",
        "ja": "SconChatは今も通訳中です",
        "ko": "스콘챗은 지금도 통역중 입니다",
        "zh": "SconChat 正在进行口译"
    },
    "sconchat.interpreting.now.detail": {
        "en": "Even at this very moment, SconChat is providing interpretation at various sites around the world. Check out the latest updates and activities from SconChat.",
        "ja": "現在もSconChatはさまざまな現場で通訳を続けています。最新ニュースや活動内容をぜひご覧ください。",
        "ko": "지금 이 순간에도 스콘챗은 다양한 현장에서 통역을 이어가고 있습니다. 스콘챗의 최신 소식과 업데이트를 한눈에 확인해보세요.",
        "zh": "此刻，SconChat 正在全球各地的不同现场提供口译服务。查看最新的新闻与更新内容。"
    },
    "sconchat.interpreting.options": {
        "en": "Choose the SconChat interpreting mode that fits your business needs",
        "ja": "ビジネス状況に応じて選べるSconChat通訳オプション",
        "ko": "비지니스 상황에 맞게 선택하는 스콘챗 통역 옵션",
        "zh": "根据业务场景自由选择的 SconChat 通译选项"
    },
    "sconchat.interpreting.speed": {
        "en": "",
        "ja": "通訳速度",
        "ko": "통역 속도",
        "zh": "通译速度"
    },
    "sconchat.ko.ja.summit": {
        "en": "Korea–Japan Summit Participant",
        "ja": "日韓サミット参加者",
        "ko": "한-일 서밋 참가자",
        "zh": "日韩峰会参与者"
    },
    "sconchat.marketing.manager": {
        "en": "Marketing Manager",
        "ja": "マーケティングマネージャー",
        "ko": "마케팅 매니저",
        "zh": "市场经理"
    },
    "sconchat.mode.general": {
        "en": "Real-time conversation interpretation",
        "ja": "リアルタイム会話通訳",
        "ko": "실시간 대화 통역",
        "zh": "实时会话通译"
    },
    "sconchat.mode.general.detail": {
        "en": "Interprets smoothly even when multiple participants are speaking. Suitable for meetings, seminars, and interviews.",
        "ja": "複数人が話す状況でも自然に通訳します。会議、セミナー、インタビューに適しています。",
        "ko": "여러 사람이 함께하는 대화도 자연스럽게 통역합니다. 회의, 세미나, 인터뷰에 적합합니다.",
        "zh": "多人对话也能自然而顺畅地通译。适用于会议、研讨会、访谈等场景。"
    },
    "sconchat.mode.screen": {
        "en": "Real-time subtitle interpretation with screen sharing",
        "ja": "リアルタイム字幕通訳 + 画面共有",
        "ko": "실시간 자막 통역 화면 공유 통역 ",
        "zh": "实时字幕 + 屏幕共享通译"
    },
    "sconchat.mode.screen.detail": {
        "en": "During presentations or educational sessions, translated content is displayed on the shared screen in real time without interruption.",
        "ja": "プレゼンテーションや教育の最中でも、翻訳内容を共有画面上にリアルタイムで途切れず表示します。",
        "ko": "발표나 교육 도중 번역 내용을 공유된 화면 위에 실시간으로 끊김 없이 보여줍니다. ",
        "zh": "在演示或授课过程中，将翻译内容无延迟地实时显示在共享屏幕上。"
    },
    "sconchat.mode.subtitle": {
        "en": "Real-time subtitle interpretation",
        "ja": "リアルタイム字幕通訳",
        "ko": "실시간 자막 통역",
        "zh": "实时字幕通译"
    },
    "sconchat.mode.subtitle.detail": {
        "en": "Translated subtitles appear instantly the moment you finish speaking. Ideal for online meetings or video sessions.",
        "ja": "話し終えた直後に翻訳結果が字幕として表示されます。オンライン会議や動画に最適です。",
        "ko": "말이 끝나자마자 바로 번역 결과를 자막으로 제공합니다. 온라인 회의나 영상에 효과적입니다. ",
        "zh": "讲话结束后立即以字幕形式显示翻译结果，适用于在线视频会议或视频内容。"
    },
    "sconchat.my.language": {
        "en": "Speak, listen, and read in your own language",
        "ja": "自分の言語で話し、聞き、読みましょう",
        "ko": "내언어로 말하고 듣고 읽는",
        "zh": "用自己的语言说、听、读"
    },
    "sconchat.natural.flow": {
        "en": "Natural and smooth interpretation that preserves the flow of conversation",
        "ja": "会話の流れを活かし、文脈まで自然で滑らかに",
        "ko": "대화의 흐름을 살려 문맥까지 자연스럽고 매끄럽게",
        "zh": "保持对话流畅，将文脉自然衔接"
    },
    "sconchat.natural.interpretation": {
        "en": "Context-aware natural \ninterpretation",
        "ja": "文脈を理解する\n自然な通訳",
        "ko": "문맥을 이해하는 \n자연스러운 통역",
        "zh": "理解上下文的\n自然通译"
    },
    "sconchat.natural.interpretation.detail": {
        "en": "It preserves the natural flow of conversation by accurately interpreting context. Even when sentences are incomplete or abbreviated, SconChat seamlessly connects meaning for clear and natural interpretation.",
        "ja": "会話の流れを保ち、文脈まで自然に通訳します。文の要素が省略された短い発話でも、前後の文脈をつなぐ正確で滑らかな通訳を実現します。",
        "ko": "대화의 흐름을 살려 문맥까지 자연스럽고 매끄럽게 통역합니다. 여러 문장 성분이 생략된 짧은 문장에서도 앞뒤 문맥을 이어주는 정확하고 자연스러운 통역을 제공합니다.",
        "zh": "它能够保持对话的整体节奏，准确理解并翻译上下文。即使是省略句或简短表达，也能提供连贯、自然的口译结果。"
    },
    "sconchat.new.paradigm": {
        "en": "A new standard for real-time interpretation, SconChat",
        "ja": "リアルタイム通訳の新しい基準、SconChat",
        "ko": "실시간 통역의 새로운 기준, 스콘챗",
        "zh": "实时通译的新标准，SconChat"
    },
    "sconchat.no.barrier": {
        "en": "Fast and accurate—without language barriers",
        "ja": "言語の壁を越えて、速く正確に",
        "ko": "언어의 장벽 없이 빠르고 정확하게",
        "zh": "跨越语言障碍，快速且准确"
    },
    "sconchat.no.manipulation": {
        "en": "Automatic continuous simultaneous interpretation — starts as you speak",
        "ja": "操作不要、話すだけで始まる自動連続同時通訳",
        "ko": "조작 없이말하면 바로 시작되는‍자동 연속 동시 통역",
        "zh": "无需操作，只需开口即可自动连续同声传译"
    },
    "sconchat.no.manipulation.detail": {
        "en": "No more button pressing or manual setup. SconChat starts interpreting automatically as you speak. Just talk naturally — the interpreted result appears or plays instantly.",
        "ja": "ボタンを押したり設定を操作する必要はもうありません。SconChatは話し始めると自動的に通訳を開始します。自然に話すだけで、翻訳結果が即座に表示・再生されます。",
        "ko": "더 이상 버튼을 누르거나 설정을 조작할 필요가 없습니다. 터치 없이, 목소리만으로 모든 통역이 이뤄집니다. 사용자는 그저 자연스럽게 말하고, 통역된 내용을 듣거나 화면에서 바로 읽기만 하면 됩니다.",
        "zh": "不再需要按按钮或调整设置。SconChat 在您开始说话时自动启动口译，只需自然讲话，翻译结果即可即时显示或播放。"
    },
    "sconchat.no.tweak.button.control": {
        "en": "Button control",
        "ja": "ボタン操作",
        "ko": "버튼 컨트롤",
        "zh": "按钮控制"
    },
    "sconchat.no.tweak.stop.body": {
        "en": "No buttons or device controls are required during interpretation. With SconChat’s automatic continuous interpretation, translation starts instantly as soon as you speak.",
        "ja": "通訳中にボタンを押したり、デバイスを操作したりする必要はありません。SconChatの自動連続通訳技術により、話し始めた瞬間に通訳が始まります。",
        "ko": "통역 중에 버튼을 누르거나 디바이스를 조작할 필요가 없습니다. 스콘챗의 자동 연속 통역 기술은 말을 시작하면 즉시 정확하고 빠르게 통역합니다.",
        "zh": "口译过程中无需按键或操作设备。借助SconChat的自动连续口译技术，说话的同时即可立即开始翻译。"
    },
    "sconchat.no.tweak.stop.hat": {
        "en": "Speak freely—continuous interpretation without stopping or manual controls",
        "ja": "話すだけで通訳開始─操作不要の連続通訳",
        "ko": "말만 하면 바로 통역따로 손댈 필요 없는 연속 대화",
        "zh": "只要开口就能自动通译—无需任何操作"
    },
    "sconchat.no.tweak.stop.head": {
        "en": "Hands-free \nseamless interpretation",
        "ja": "操作不要の\n自動連続通訳",
        "ko": "조작이 필요없는‍\n자동 연속 대화 통역",
        "zh": "无需操作的\n自动连续通译"
    },
    "sconchat.powerful.tech": {
        "en": "SconChat’s Powerful AI Interpretation Technology",
        "ja": "SconChatの強力なAI通訳技術",
        "ko": "SconChat의강력한 AI 통역 기술",
        "zh": "SconChat 强大的 AI 口译技术"
    },
    "sconchat.powerful.tech.detail.p1": {
        "en": "SconChat provides automatic continuous interpretation without device control, delivering translated results immediately after speech input begins to enable seamless conversations.",
        "ja": "SconChatはボタン操作などのデバイス操作なしで自動連続通訳を提供し、音声入力開始直後に通訳結果を出力して円滑な会話を可能にします。",
        "ko": "SconChat은 버튼 터치와 같은 디바이스 제어 없이 자동 연속 통역을 제공하며 음성 입력 시작 후 곧이어 통역된 결과가 출력되어 원활한 대화를 가능하게 합니다.",
        "zh": "SconChat 无需按钮或设备控制即可自动连续口译，在语音输入开始后立即输出翻译结果，实现顺畅的对话体验。"
    },
    "sconchat.powerful.tech.detail.p2": {
        "en": "With SconChat, free yourself from button pressing, slow response times, and conversation interruptions.",
        "ja": "SconChatを使えば、ボタン操作や遅延、会話の中断から解放されます。",
        "ko": "SconChat을 통해 버튼 터치, 느린 속도, 대화 끊김으로부터 벗어나세요.",
        "zh": "通过 SconChat，摆脱按钮操作、反应迟缓和对话中断的困扰。"
    },
    "sconchat.pricing": {
        "en": "Flexible pricing plans tailored to your interpretation needs",
        "ja": "あなたの通訳ニーズに合わせた柔軟な料金プラン",
        "ko": "당신의 통역 비즈니스에 맞는다양한 요금제",
        "zh": "为您的口译业务量身定制的多样价格方案"
    },
    "sconchat.pricing.enterprise": {
        "en": "Designed for large organizations or institutions with extended interpretation needs.",
        "ja": "大規模ユーザーや長時間利用が必要な企業・機関に最適です。",
        "ko": "대규모 사용자나 장시간 사용이 필요한기관 및 기업에 적합합니다.",
        "zh": "为大型企业或需要长时间口译的机构量身打造。"
    },
    "sconchat.pricing.premium": {
        "en": "A practical plan for companies or organizations that frequently need interpretation.",
        "ja": "頻繁に通訳が必要な企業や団体に向けた実用的なプランです。",
        "ko": "자주 통역이 필요한 기업 또는 기관을 위한 맞춤형 실용 옵션 입니다.",
        "zh": "适用于频繁需要口译的公司或机构的实用型方案。"
    },
    "sconchat.pricing.pro": {
        "en": "Perfect for teams requiring flexible, high-volume interpretation usage.",
        "ja": "チーム単位で柔軟に利用でき、通訳時間の多い環境に適しています。",
        "ko": "팀 단위로 유연하게 사용하며 통역 시간이 많은 환경에 잘 맞습니다.",
        "zh": "灵活适用于团队协作、口译时间较多的使用环境。"
    },
    "sconchat.pricing.standard": {
        "en": "Ideal for startups or small teams beginning their interpretation journey.",
        "ja": "スタートアップや小規模チームに最適な軽量プランです。",
        "ko": "초기 단계 스타트업이나 소규모 팀이 가볍게 시작할 수 있습니다.",
        "zh": "适合初创企业或小型团队的入门方案。"
    },
    "sconchat.real.usage": {
        "en": "SconChat in real-world use",
        "ja": "SconChatの実際の使用現場",
        "ko": "스콘챗 실제 사용 현장",
        "zh": "SconChat 实际使用场景"
    },
    "sconchat.register.promo": {
        "en": "Register your Promo Code now and experience AI voice interpretation",
        "ja": "今すぐプロモーションコードを登録してAI音声通訳を体験しましょう",
        "ko": "지금 Promo Code를 등록하고AI 음성 통역을 체험하세요",
        "zh": "立即注册优惠码，体验 AI 语音口译服务"
    },
    "sconchat.register.promo.button": {
        "en": "Register Promo Code",
        "ja": "プロモーションコードを登録",
        "ko": "Promo Code 등록하기",
        "zh": "注册优惠码"
    },
    "sconchat.register.promo.detail": {
        "en": "Enter your promotion code to be the first to receive a free one-hour demo when we launch later this year.",
        "ja": "プロモーションコードを入力すると、下半期のローンチ時に1時間の無料デモを最優先でお届けします。",
        "ko": "프로모션 코드를 입력하면 하반기 런칭시 1시간 무료 데모를 가장 먼저 보내드립니다.",
        "zh": "输入您的优惠码，即可在下半年正式上线时，率先获得 1 小时免费演示机会。"
    },
    "sconchat.register.promo.explanation": {
        "en": "The register button activates when you enter the promotion code correctly. If you’d like to experience a short demo in advance, please contact our sales team.",
        "ja": "プロモーションコードを正確に入力すると登録ボタンが有効になります。短いデモを先に体験したい場合は、営業チームまでお問い合わせください。",
        "ko": "프로모션 코드를 정확히 입력하면 등록 버튼이 켜집니다.짧은 데모를 미리 경험해 보고 싶으면 세일즈 팀에 문의하세요.",
        "zh": "正确输入优惠码后即可启用注册按钮。若希望提前体验短版演示，请联系销售团队。"
    },
    "sconchat.request.demo": {
        "en": "Request a Demo",
        "ja": "デモを申し込む",
        "ko": "데모 요청하기",
        "zh": "申请演示"
    },
    "sconchat.request.solution": {
        "en": "Request a tailored interpretation solution for your event",
        "ja": "オフラインイベント向けの通訳ソリューションを依頼する",
        "ko": "오프라인 행사에 꼭 맞춘 통역 솔루션 요청하기",
        "zh": "申请适用于线下活动的定制口译方案"
    },
    "sconchat.request.solution.detail": {
        "en": "For conferences and offline events, we provide customized interpretation equipment setup and on-site support suited to your environment.",
        "ja": "カンファレンスや各種イベントで、現場環境に合わせた通訳機器の設置から運営サポートまで、必要な部分をカスタマイズしてお手伝いします。",
        "ko": "컨퍼런스나 각종 오프라인 행사에서 현장 환경에 맞춘 통역 장비 설치부터 운영 지원까지, 필요한 부분을 맞춤형으로 도와드립니다.",
        "zh": "在会议或各类线下活动中，我们提供从口译设备安装到现场运营支持的全方位定制服务。"
    },
    "sconchat.review.cases": {
        "en": "Explore case studies suited to your team",
        "ja": "チームに合った活用事例を見る",
        "ko": "우리팀에 맞는 활용 사례 살펴보기",
        "zh": "查看适合您团队的应用案例"
    },
    "sconchat.review.cases.detail": {
        "en": "From global communication to overseas client meetings, we’ll show you practical ways to use SconChat in diverse business situations.",
        "ja": "グローバルコミュニケーションから海外顧客との会議まで、さまざまなビジネスシーンにおける活用方法をご紹介します。",
        "ko": "글로벌 커뮤니케이션부터 해외 고객과의 미팅까지, 다양한 비즈니스 상황에 맞춘 활용 방법을 안내해 드립니다.",
        "zh": "从全球沟通到海外客户会议，我们为您介绍 SconChat 在不同商务场景下的应用方式。"
    },
    "sconchat.review.specs": {
        "en": "View Interpretation Performance",
        "ja": "通訳性能を見る",
        "ko": "통역 성능 알아보기",
        "zh": "查看通译性能"
    },
    "sconchat.secure.body": {
        "en": "SconChat does not collect or store any voice or text data entered by users. The more important the conversation, the more confidently you can rely on it.",
        "ja": "SconChatは、ユーザーが入力した音声やテキストデータを一切収集しません。重要な会話でも、安心してご利用いただけます。",
        "ko": "SconChat은 사용자가 입력한 어떠한 음성 · 텍스트 데이터도 수집하지 않습니다. 중요한 대화일수록 더욱 안심하고 사용하세요.",
        "zh": "SconChat不会收集或存储任何用户输入的语音或文本数据。对话越重要，使用起来越安心。"
    },
    "sconchat.secure.hat": {
        "en": "Security you can trust for every conversation",
        "ja": "情報の心配なく、安心して使えるように",
        "ko": "정보 걱정 없이믿고 사용할 수 있도록",
        "zh": "让您在无信息顾虑的环境中安心使用"
    },
    "sconchat.secure.head": {
        "en": "Absolute privacy—\ndata protection by default",
        "ja": "データ保護は基本─\n完全非公開の会話",
        "ko": "데이터 보안은 기본 \n완전한 비공개 대화",
        "zh": "数据安全为基础—\n完全私密的对话"
    },
    "sconchat.specific.need": {
        "en": "Whether it’s large-scale international events like APEC or everyday meeting rooms—if you need a tailored interpretation solution",
        "ja": "APECのような大規模国際イベントから日常の会議室通訳まで─最適化された通訳ソリューションが必要な方へ",
        "ko": "APEC과 같은 대규모 국제 행사부터매일 사용하는 회의실 통역까지ㅡ 딱 맞는 통역 솔루션을 찾고 계신가요?",
        "zh": "从 APEC 这样的大型国际活动到日常会议室通译—若您需要定制化通译方案"
    },
    "sconchat.specific.need.detail": {
        "en": "From face-to-face meeting room interpretation to massive international event venues, we provide optimized solutions and full operational support for all interpretation environments.",
        "ja": "会議室での対面通訳から大規模な国際イベントまで、必要な通訳環境をお知らせください。SconAIの専門チームが最適なソリューションと運用方法をご提案します。",
        "ko": "회의실의 대면 통역부터 초대형 국제 행사 현장까지, 통역이 필요한 환경만 알려주세요. SconAI의 전문가들이 최적의 솔루션과 운영 방안을 친절히 안내해 드리겠습니다.",
        "zh": "从会议室面对面口译到大型国际活动现场，只需告诉我们所需场景，SconAI的专家将为您提供最合适的解决方案和运营建议。"
    },
    "sconchat.tablet.hundreds.simultaneous": {
        "en": "Stable multilingual interpretation even with hundreds of participants",
        "ja": "数百人が同時参加しても安定した多言語通訳",
        "ko": "수백명이 동시 접속에도 안정적인 다국어 통역",
        "zh": "数百人同时连接也稳定的多语言口译"
    },
    "sconchat.tablet.hundreds.simultaneous.detail": {
        "en": "Even when hundreds of people connect simultaneously, interpretation is provided seamlessly in multiple languages. Everyone can communicate accurately in their own language — reliably and without disruption.",
        "ja": "数百人が同時に接続しても、途切れることなく多言語で通訳が提供されます。多人数の環境でも、誰もが自分の言語で正確にコミュニケーションできます。",
        "ko": "수백 명이 동시에 접속해도 끊김 없이 각기 다른 언어로 통역이 제공됩니다. 많은 사람이 함께하는 상황에서도, 누구나 자신의 언어로 정확하게 소통할 수 있어 안심하고 사용할 수 있습니다.",
        "zh": "即使数百人同时加入，也能流畅提供多语言口译。每位用户都能以自己的语言准确交流，无延迟无中断。"
    },
    "sconchat.tablet.no.install": {
        "en": "Start easily without installation — connect instantly with QR",
        "ja": "アプリのインストール不要、QRコードで簡単接続",
        "ko": "앱 설치 없이 간편한 시작, QR로 즉시 연결되는 통역",
        "zh": "无需安装应用，扫码即可轻松开始"
    },
    "sconchat.tablet.no.install.detail": {
        "en": "Simply scan a QR code to start using the interpretation service without complex installation. Every feature runs directly in your web browser, making it convenient anytime, anywhere.",
        "ja": "QRコードをスキャンするだけで、複雑なインストールなしにすぐ通訳サービスを利用できます。ウェブブラウザだけですべての機能が動作し、いつでもどこでも便利に使えます。",
        "ko": "QR 코드를 스캔하기만 하면 복잡한 설치 없이 바로 통역 서비스를 이용할 수 있습니다. 웹 브라우저 만으로 모든 기능이 작동해, 언제 어디서든 편리하게 사용할 수 있습니다.",
        "zh": "只需扫描二维码即可立即使用口译服务，无需复杂安装。所有功能均可在网页浏览器中运行，随时随地轻松使用。"
    },
    "sconchat.tablet.understand.context": {
        "en": "Natural interpretation that understands context",
        "ja": "文脈を理解する自然な通訳",
        "ko": "문맥을 이해하는 자연스러운 통역",
        "zh": "理解语境的自然口译"
    },
    "sconchat.tablet.understand.context.detail": {
        "en": "Even in conversations with short or fragmented sentences, SconChat never loses track of the flow. It understands the context before and after to ensure natural, continuous dialogue.",
        "ja": "短く途切れた会話でも流れを失いません。前後の文脈を理解して繋げることで、自然な会話を継続させます。",
        "ko": "짧고 단절된 문장이 오가는 대화 상황에서도 흐름을 놓치지 않습니다. 앞뒤 문맥을 이해하고 이어주는 통역으로, 자연스러운 대화가 계속되도록 도와드립니다.",
        "zh": "即使在短句频繁、对话断续的情况下，SconChat 也能理解前后语境，保持自然流畅的交流。"
    },
    "sconchat.tablet.voice.mimic": {
        "en": "Voice Imitation for Natural Interpreted Speech",
        "ja": "話者の声を模倣した通訳音声出力",
        "ko": "말하는 사람의 음성을 모사하여 통역 음성 출력",
        "zh": "模仿说话者声音的口译语音输出"
    },
    "sconchat.tablet.voice.mimic.detail": {
        "en": "SconChat outputs interpreted speech that closely mimics the speaker’s own voice, providing a natural and pleasant interpretation experience.",
        "ja": "話している人の声に近い音声で通訳を出力し、不快感のない自然な通訳体験を提供します。",
        "ko": "말하고 있는 사람의 음성과 유사하게 통역 음성을 출력하여, 불쾌감 없는 자연스러운 통역을 제공합니다.",
        "zh": "SconChat 输出与说话者声音相似的口译语音，提供自然舒适的翻译体验。"
    },
    "sconchat.user.experience": {
        "en": "Users who experienced SconChat’s interpretation first",
        "ja": "ユーザーが体験したSconChatの通訳技術",
        "ko": "사용자들이 먼저 경험한 스콘챗의 통역 기술",
        "zh": "用户亲身体验的 SconChat 口译技术"
    },
    "sconchat.view.article": {
        "en": "View Article",
        "ja": "記事を見る",
        "ko": "기사보기",
        "zh": "查看文章"
    },
    "sconchat.world.class": {
        "en": "World-class speed \nand accuracy",
        "ja": "世界最高水準の\n高速・高精度通訳",
        "ko": "세계 최고 수준의\n빠르고 정확한 통역",
        "zh": "世界顶级的\n高速高精度口译"
    },
    "sconchat.world.class.detail": {
        "en": "SconChat ensures top-tier interpretation quality with speed and accuracy that surpasses global services. Reliable for important meetings and presentations.",
        "ja": "SconChatは、グローバルサービスを凌ぐ速度と正確さで、最高品質の通訳を提供します。重要な会議や発表でも安心してお使いいただけます。",
        "ko": "글로벌 주요 서비스를 뛰어넘는 속도와 정확도로, 최고의 통역 품질을 보장합니다. 빠르고 정확한 통역 성능으로 중요한 회의나 발표에서도 믿고 사용할 수 있습니다.",
        "zh": "SconChat 以超越全球服务的速度与准确度提供最高质量的口译，让您在重要会议或演讲中放心使用。"
    },
    "sconchat.world.class.speed": {
        "en": "Latency",
        "ja": "通訳速度",
        "ko": "통역 속도",
        "zh": "翻译速度"
    },
    "sconchat.world.class.speed.second": {
        "en": "sec",
        "ja": "秒",
        "ko": "초",
        "zh": "秒"
    },
    "sconchat.world.fastest": {
        "en": "World-class interpretation speed",
        "ja": "世界最高水準の通訳速度",
        "ko": "세계 최고 수준의 \n빠르고 정확한 통역",
        "zh": "世界顶级的快速通译速度"
    },
    "sconchat.world.fastest.detail": {
        "en": "SconChat offers fast, accurate interpretation with just 1.2 seconds of delay, enabling smooth conversations.",
        "ja": "SconChatは、グローバルなビッグテックを上回る高い精度と高速処理で通訳を提供します。通訳遅延は約1.2秒で、途切れのない自然な会話が可能です。",
        "ko": "글로벌 빅테크를 뛰어넘는 높은 정확도와 빠른 속도로 통역을 제공합니다. 통역 지연 시간이 1.2초 내외로 지체 없는 자연스러운 대화가 가능합니다.",
        "zh": "SconChat以超越全球大型科技公司的高准确度和高速性能提供口译服务，平均延迟约1.2秒，实现自然流畅、无中断的交流。"
    },
    "tablet.business.expand": {
        "en": "Expand into Global Business",
        "ja": "グローバルビジネスへ拡大",
        "ko": "글로벌 비즈니스로 확장하세요",
        "zh": "拓展全球业务"
    },
    "tablet.business.expand.detail": {
        "en": "Overcome language barriers and communicate seamlessly with global partners through SconAI’s AI interpretation service — enabling effortless global business expansion.",
        "ja": "SconAIのAI通訳サービスで言語の壁を超え、世界のパートナーと円滑にコミュニケーションし、協業を進めましょう。グローバル展開が容易になります。",
        "ko": "SconAI의 인공지능 통역 서비스를 통해 언어의 한계를 넘어 글로벌 파트너와 원활하게 소통하고 협력하세요. 글로벌 비즈니스로 확장이 쉬워집니다.",
        "zh": "通过 SconAI 的 AI 口译服务跨越语言障碍，与全球合作伙伴无缝沟通与协作，让企业轻松实现全球化扩张。"
    },
    "tablet.communicate.globally": {
        "en": "Communicate with the World",
        "ja": "世界とつながる",
        "ko": "전 세계와 소통하세요",
        "zh": "与全世界沟通"
    },
    "tablet.communicate.globally.detail": {
        "en": "Connect with people who speak different languages using SconChat. With expanded markets and shared knowledge, companies can unlock limitless potential in the global arena.",
        "ja": "SconChatとともに、多様な言語を話す人々とコミュニケーションしましょう。市場と知識の飛躍的拡大により、企業はグローバル市場で無限の可能性を実現できます。",
        "ko": "SconChat과 함께 다양한 언어를 사용하는 많은 사람들과 소통하세요. 시장과 지식의 획기적인 확장으로 기업들이 글로벌 시장에서 무한한 가능성을 실현할 수 있도록 지원합니다.",
        "zh": "使用 SconChat 与不同语言的人们沟通交流。通过市场与知识的扩展，帮助企业在全球市场实现无限可能。"
    },
    "tablet.expertise": {
        "en": "Specialized Domain Interpretation",
        "ja": "専門分野特化の通訳",
        "ko": "전문 분야 특화 통역",
        "zh": "面向专业领域的专属口译"
    },
    "tablet.expertise.detail": {
        "en": "Understands technical terms and context to accurately interpret in specialized fields such as medicine, economics, and education.",
        "ja": "専門用語や文脈を幅広く理解し、医療・経済・教育など複雑な専門分野でも正確に通訳します。",
        "ko": "전문 용어와 맥락까지 폭넓게 이해하여 의료, 경제, 교육처럼 복잡한 전문 분야도 정확하게 통역합니다.",
        "zh": "深刻理解专业术语与语境，能准确口译医疗、经济、教育等复杂的专业领域内容。"
    },
    "tablet.fastest": {
        "en": "World-Class Accuracy and Speed",
        "ja": "世界最高水準の高速かつ正確な通訳",
        "ko": "세계 최고 수준의 빠르고 정확한 통역",
        "zh": "世界顶级的高速高精度口译"
    },
    "tablet.fastest.detail": {
        "en": "Delivers world-leading interpretation accuracy and speed that surpasses global big tech.",
        "ja": "グローバル大手を凌ぐ世界トップレベルの正確性とスピードで通訳を提供します。",
        "ko": "글로벌 빅테크를 뛰어넘는 세계 최고 수준의 정확도와 빠른 속도로 통역을 제공합니다.",
        "zh": "以超越全球科技巨头的准确率和速度提供世界领先的口译体验。"
    },
    "tablet.maintain.context": {
        "en": "Context-Preserving Interpretation",
        "ja": "文脈を維持する通訳",
        "ko": "문맥 일관성 유지 통역",
        "zh": "保持语境一致的口译"
    },
    "tablet.maintain.context.detail": {
        "en": "Even in fast-paced conversations with short sentences, SconChat maintains context for accurate interpretation.",
        "ja": "短文が頻繁に入力される状況でも会話の文脈を維持し、正確に通訳します。",
        "ko": "짧은 문장이 빈번하게 입력되는 조건에서도 대화의 문맥을 유지하여 정확한 통역을 제공합니다.",
        "zh": "即使在频繁输入短句的情况下，也能保持对话语境并提供精准口译。"
    },
    "tablet.multi.lateral.lingual": {
        "en": "Multilateral · Multilingual Simultaneous Interpretation",
        "ja": "多者・多言語同時通訳",
        "ko": "다자간 · 다국어 동시 통역",
        "zh": "多方 · 多语言同声传译"
    },
    "tablet.multi.lateral.lingual.detail": {
        "en": "Supports multilingual, multilateral interpretation for thousands of participants simultaneously — everyone can listen, speak, and read in their own language.",
        "ja": "数千人が同時参加できる多者・多言語通訳を提供します。各自の言語で聞き、話し、読み取れます。",
        "ko": "수천 명이 동시에 참여하는 다자간·다국어 통역을 제공합니다. 각자의 언어로 듣고 말하며 읽을 수 있습니다.",
        "zh": "支持数千人同时参与的多方多语言口译。每个人都可以用自己的语言听、说、读，实现真正的多语言交流。"
    },
    "tablet.no.download": {
        "en": "Use Instantly — No App Installation or Hardware Required",
        "ja": "アプリ・専用ハードウェア不要ですぐに利用可能",
        "ko": "앱 설치 · 전용 하드웨어 없이 바로 사용",
        "zh": "无需安装应用或专用设备即可使用"
    },
    "tablet.no.download.detail": {
        "en": "Simply scan a QR code with the built-in camera to start using SconChat — no installation or dedicated hardware required.",
        "ja": "内蔵カメラでQRコードを読み取るだけで即使用可能。アプリのインストールや専用機器は必要ありません。",
        "ko": "내장 카메라로 QR 코드를 스캔하면 즉시 사용이 가능하며, 앱 설치나 전용 하드웨어가 필요하지 않습니다.",
        "zh": "使用内置摄像头扫描二维码即可立即使用，无需安装应用或准备专用硬件。"
    },
    "tablet.no.manipulation": {
        "en": "Automatic Continuous Simultaneous Interpretation — No Device Control Needed",
        "ja": "操作不要の自動連続同時通訳",
        "ko": "조작이 필요 없는 자동 연속 동시 통역",
        "zh": "无需操作的自动连续同声传译"
    },
    "tablet.no.manipulation.detail": {
        "en": "Provides automatic, continuous simultaneous interpretation without the need to press buttons or manually operate the device during conversation.",
        "ja": "会話中にボタンを押すなどのデバイス操作を行うことなく、自動で連続同時通訳を提供します。",
        "ko": "대화 중 버튼을 누르는 등의 디바이스 제어 필요 없이 자동으로 연속 동시 통역을 제공합니다.",
        "zh": "在对话过程中无需按键或控制设备，即可自动提供连续同声传译。"
    },
    "tablet.realtime.interpret": {
        "en": "Real-Time AI Simultaneous Interpretation Service",
        "ja": "リアルタイムAI同時通訳サービス",
        "ko": "실시간 AI 동시 통역 서비스",
        "zh": "实时 AI 同声传译服务"
    },
    "tablet.realtime.interpret.detail": {
        "en": "Build a smooth, language-free business environment with SconChat’s real-time AI simultaneous interpretation solution that perfectly adapts to diverse business settings.",
        "ja": "多様なビジネスシーンで完璧に機能するリアルタイムAI同時通訳ソリューション『SconChat』で、言語の制約のない円滑なビジネス環境を構築しましょう。",
        "ko": "다양한 비즈니스 상황에서 완벽히 동작하는 실시간 AI 동시 통역 솔루션 SconChat과 함께 언어의 제약이 없는 원활한 비즈니스 환경을 구축하세요.",
        "zh": "借助 SconChat 的实时 AI 同声传译解决方案，为各种商务场景构建无语言障碍的高效沟通环境。"
    },
    "traffic.source.sconai를.어떻게.알게되셨나요": {
        "en": "How did you hear about SconAI?",
        "ja": "SconAI をどのように知りましたか？",
        "ko": "SconAI를 어떻게 알게되셨나요?",
        "zh": "您是如何了解到 SconAI 的？"
    },
    "traffic.source.검색": {
        "en": "Search",
        "ja": "検索",
        "ko": "검색",
        "zh": "搜索"
    },
    "traffic.source.기사.및.미디어": {
        "en": "Articles & Media",
        "ja": "記事・メディア",
        "ko": "기사 및 미디어",
        "zh": "新闻与媒体"
    },
    "traffic.source.기타": {
        "en": "Other",
        "ja": "その他",
        "ko": "기타",
        "zh": "其他"
    },
    "traffic.source.지인.추천": {
        "en": "Referral",
        "ja": "知人の紹介",
        "ko": "지인 추천",
        "zh": "熟人推荐"
    },
    "traffic.source.행사.참가": {
        "en": "Event Participation",
        "ja": "イベント参加",
        "ko": "행사 참가",
        "zh": "参加活动"
    }
}
